const allGroups = [
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ],
  [
    {
      "he": "ה",
      "en": "the"
    },
    {
      "he": "להיות",
      "en": "be"
    },
    {
      "he": "אל",
      "en": "to"
    },
    {
      "he": "של",
      "en": "of"
    }
  ],
  [
    {
      "he": "וגם",
      "en": "and"
    },
    {
      "he": "אחד",
      "en": "a"
    },
    {
      "he": "בתוך",
      "en": "in"
    },
    {
      "he": "שֶׁ",
      "en": "that"
    }
  ],
  [
    {
      "he": "יש",
      "en": "have"
    },
    {
      "he": "אני",
      "en": "I"
    },
    {
      "he": "הוא",
      "en": "it"
    },
    {
      "he": "בשביל",
      "en": "for"
    }
  ],
  [
    {
      "he": "לא",
      "en": "not"
    },
    {
      "he": "על",
      "en": "on"
    },
    {
      "he": "עם",
      "en": "with"
    },
    {
      "he": "הוא",
      "en": "he"
    }
  ],
  [
    {
      "he": "כמו",
      "en": "as"
    },
    {
      "he": "אתה",
      "en": "you"
    },
    {
      "he": "לעשות",
      "en": "do"
    },
    {
      "he": "ב",
      "en": "at"
    }
  ],
  [
    {
      "he": "זה",
      "en": "this"
    },
    {
      "he": "אבל",
      "en": "but"
    },
    {
      "he": "שלו",
      "en": "his"
    },
    {
      "he": "על ידי",
      "en": "by"
    }
  ],
  [
    {
      "he": "מן",
      "en": "from"
    },
    {
      "he": "הם",
      "en": "they"
    },
    {
      "he": "אנחנו",
      "en": "we"
    },
    {
      "he": "לומר",
      "en": "say"
    }
  ],
  [
    {
      "he": "שלה",
      "en": "her"
    },
    {
      "he": "היא",
      "en": "she"
    },
    {
      "he": "או",
      "en": "or"
    },
    {
      "he": "אחד",
      "en": "an"
    }
  ],
  [
    {
      "he": "ירצה",
      "en": "will"
    },
    {
      "he": "שלי",
      "en": "my"
    },
    {
      "he": "אחד",
      "en": "one"
    },
    {
      "he": "הכל",
      "en": "all"
    }
  ],
  [
    {
      "he": "היה",
      "en": "would"
    },
    {
      "he": "שם",
      "en": "there"
    },
    {
      "he": "שלהם",
      "en": "their"
    },
    {
      "he": "מה",
      "en": "what"
    }
  ],
  [
    {
      "he": "אז",
      "en": "so"
    },
    {
      "he": "למעלה",
      "en": "up"
    },
    {
      "he": "חוץ",
      "en": "out"
    },
    {
      "he": "אם",
      "en": "if"
    }
  ],
  [
    {
      "he": "על אודות",
      "en": "about"
    },
    {
      "he": "מי",
      "en": "who"
    },
    {
      "he": "לקבל",
      "en": "get"
    },
    {
      "he": "איזה",
      "en": "which"
    }
  ],
  [
    {
      "he": "ללכת",
      "en": "go"
    },
    {
      "he": "אני",
      "en": "me"
    },
    {
      "he": "מתי",
      "en": "when"
    },
    {
      "he": "לעשות",
      "en": "make"
    }
  ],
  [
    {
      "he": "יכול",
      "en": "can"
    },
    {
      "he": "כמו",
      "en": "like"
    },
    {
      "he": "זמן",
      "en": "time"
    },
    {
      "he": "אין",
      "en": "no"
    }
  ],
  [
    {
      "he": "רק",
      "en": "just"
    },
    {
      "he": "לו",
      "en": "him"
    },
    {
      "he": "לדעת",
      "en": "know"
    },
    {
      "he": "לקחת",
      "en": "take"
    }
  ],
  [
    {
      "he": "אנשים",
      "en": "people"
    },
    {
      "he": "לתוך",
      "en": "into"
    },
    {
      "he": "שנה",
      "en": "year"
    },
    {
      "he": "שלך",
      "en": "your"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "good"
    },
    {
      "he": "קצת",
      "en": "some"
    },
    {
      "he": "יכול היה",
      "en": "could"
    },
    {
      "he": "אותם",
      "en": "them"
    }
  ],
  [
    {
      "he": "לראות",
      "en": "see"
    },
    {
      "he": "אחר",
      "en": "other"
    },
    {
      "he": "מאשר",
      "en": "than"
    },
    {
      "he": "אז",
      "en": "then"
    }
  ],
  [
    {
      "he": "עכשיו",
      "en": "now"
    },
    {
      "he": "לראות",
      "en": "look"
    },
    {
      "he": "רק",
      "en": "only"
    },
    {
      "he": "לבוא",
      "en": "come"
    }
  ],
  [
    {
      "he": "שלו",
      "en": "its"
    },
    {
      "he": "מעל",
      "en": "over"
    },
    {
      "he": "לחשוב",
      "en": "think"
    },
    {
      "he": "גם",
      "en": "also"
    }
  ],
  [
    {
      "he": "חזרה",
      "en": "back"
    },
    {
      "he": "אחרי",
      "en": "after"
    },
    {
      "he": "להשתמש",
      "en": "use"
    },
    {
      "he": "שתים",
      "en": "two"
    }
  ],
  [
    {
      "he": "איך",
      "en": "how"
    },
    {
      "he": "שלנו",
      "en": "our"
    },
    {
      "he": "עבודה",
      "en": "work"
    },
    {
      "he": "ראשון",
      "en": "first"
    }
  ],
  [
    {
      "he": "טוב",
      "en": "well"
    },
    {
      "he": "דרך",
      "en": "way"
    },
    {
      "he": "אפילו",
      "en": "even"
    },
    {
      "he": "חדש",
      "en": "new"
    }
  ],
  [
    {
      "he": "רוצה",
      "en": "want"
    },
    {
      "he": "מפני",
      "en": "because"
    },
    {
      "he": "כלשהו",
      "en": "any"
    },
    {
      "he": "אלה",
      "en": "these"
    }
  ],
  [
    {
      "he": "לתת",
      "en": "give"
    },
    {
      "he": "יום",
      "en": "day"
    },
    {
      "he": "רוב",
      "en": "most"
    },
    {
      "he": "אותנו",
      "en": "us"
    }
  ]
];