const allGroups = [
  [
    {
      "he": "מילה 1-א",
      "en": "word1a"
    },
    {
      "he": "מילה 1-ב",
      "en": "word1b"
    },
    {
      "he": "מילה 1-ג",
      "en": "word1c"
    },
    {
      "he": "מילה 1-ד",
      "en": "word1d"
    }
  ],
  [
    {
      "he": "מילה 2-א",
      "en": "word2a"
    },
    {
      "he": "מילה 2-ב",
      "en": "word2b"
    },
    {
      "he": "מילה 2-ג",
      "en": "word2c"
    },
    {
      "he": "מילה 2-ד",
      "en": "word2d"
    }
  ],
  [
    {
      "he": "מילה 3-א",
      "en": "word3a"
    },
    {
      "he": "מילה 3-ב",
      "en": "word3b"
    },
    {
      "he": "מילה 3-ג",
      "en": "word3c"
    },
    {
      "he": "מילה 3-ד",
      "en": "word3d"
    }
  ],
  [
    {
      "he": "מילה 4-א",
      "en": "word4a"
    },
    {
      "he": "מילה 4-ב",
      "en": "word4b"
    },
    {
      "he": "מילה 4-ג",
      "en": "word4c"
    },
    {
      "he": "מילה 4-ד",
      "en": "word4d"
    }
  ],
  [
    {
      "he": "מילה 5-א",
      "en": "word5a"
    },
    {
      "he": "מילה 5-ב",
      "en": "word5b"
    },
    {
      "he": "מילה 5-ג",
      "en": "word5c"
    },
    {
      "he": "מילה 5-ד",
      "en": "word5d"
    }
  ],
  [
    {
      "he": "מילה 6-א",
      "en": "word6a"
    },
    {
      "he": "מילה 6-ב",
      "en": "word6b"
    },
    {
      "he": "מילה 6-ג",
      "en": "word6c"
    },
    {
      "he": "מילה 6-ד",
      "en": "word6d"
    }
  ],
  [
    {
      "he": "מילה 7-א",
      "en": "word7a"
    },
    {
      "he": "מילה 7-ב",
      "en": "word7b"
    },
    {
      "he": "מילה 7-ג",
      "en": "word7c"
    },
    {
      "he": "מילה 7-ד",
      "en": "word7d"
    }
  ],
  [
    {
      "he": "מילה 8-א",
      "en": "word8a"
    },
    {
      "he": "מילה 8-ב",
      "en": "word8b"
    },
    {
      "he": "מילה 8-ג",
      "en": "word8c"
    },
    {
      "he": "מילה 8-ד",
      "en": "word8d"
    }
  ],
  [
    {
      "he": "מילה 9-א",
      "en": "word9a"
    },
    {
      "he": "מילה 9-ב",
      "en": "word9b"
    },
    {
      "he": "מילה 9-ג",
      "en": "word9c"
    },
    {
      "he": "מילה 9-ד",
      "en": "word9d"
    }
  ],
  [
    {
      "he": "מילה 10-א",
      "en": "word10a"
    },
    {
      "he": "מילה 10-ב",
      "en": "word10b"
    },
    {
      "he": "מילה 10-ג",
      "en": "word10c"
    },
    {
      "he": "מילה 10-ד",
      "en": "word10d"
    }
  ],
  [
    {
      "he": "מילה 11-א",
      "en": "word11a"
    },
    {
      "he": "מילה 11-ב",
      "en": "word11b"
    },
    {
      "he": "מילה 11-ג",
      "en": "word11c"
    },
    {
      "he": "מילה 11-ד",
      "en": "word11d"
    }
  ],
  [
    {
      "he": "מילה 12-א",
      "en": "word12a"
    },
    {
      "he": "מילה 12-ב",
      "en": "word12b"
    },
    {
      "he": "מילה 12-ג",
      "en": "word12c"
    },
    {
      "he": "מילה 12-ד",
      "en": "word12d"
    }
  ],
  [
    {
      "he": "מילה 13-א",
      "en": "word13a"
    },
    {
      "he": "מילה 13-ב",
      "en": "word13b"
    },
    {
      "he": "מילה 13-ג",
      "en": "word13c"
    },
    {
      "he": "מילה 13-ד",
      "en": "word13d"
    }
  ],
  [
    {
      "he": "מילה 14-א",
      "en": "word14a"
    },
    {
      "he": "מילה 14-ב",
      "en": "word14b"
    },
    {
      "he": "מילה 14-ג",
      "en": "word14c"
    },
    {
      "he": "מילה 14-ד",
      "en": "word14d"
    }
  ],
  [
    {
      "he": "מילה 15-א",
      "en": "word15a"
    },
    {
      "he": "מילה 15-ב",
      "en": "word15b"
    },
    {
      "he": "מילה 15-ג",
      "en": "word15c"
    },
    {
      "he": "מילה 15-ד",
      "en": "word15d"
    }
  ],
  [
    {
      "he": "מילה 16-א",
      "en": "word16a"
    },
    {
      "he": "מילה 16-ב",
      "en": "word16b"
    },
    {
      "he": "מילה 16-ג",
      "en": "word16c"
    },
    {
      "he": "מילה 16-ד",
      "en": "word16d"
    }
  ],
  [
    {
      "he": "מילה 17-א",
      "en": "word17a"
    },
    {
      "he": "מילה 17-ב",
      "en": "word17b"
    },
    {
      "he": "מילה 17-ג",
      "en": "word17c"
    },
    {
      "he": "מילה 17-ד",
      "en": "word17d"
    }
  ],
  [
    {
      "he": "מילה 18-א",
      "en": "word18a"
    },
    {
      "he": "מילה 18-ב",
      "en": "word18b"
    },
    {
      "he": "מילה 18-ג",
      "en": "word18c"
    },
    {
      "he": "מילה 18-ד",
      "en": "word18d"
    }
  ],
  [
    {
      "he": "מילה 19-א",
      "en": "word19a"
    },
    {
      "he": "מילה 19-ב",
      "en": "word19b"
    },
    {
      "he": "מילה 19-ג",
      "en": "word19c"
    },
    {
      "he": "מילה 19-ד",
      "en": "word19d"
    }
  ],
  [
    {
      "he": "מילה 20-א",
      "en": "word20a"
    },
    {
      "he": "מילה 20-ב",
      "en": "word20b"
    },
    {
      "he": "מילה 20-ג",
      "en": "word20c"
    },
    {
      "he": "מילה 20-ד",
      "en": "word20d"
    }
  ],
  [
    {
      "he": "מילה 21-א",
      "en": "word21a"
    },
    {
      "he": "מילה 21-ב",
      "en": "word21b"
    },
    {
      "he": "מילה 21-ג",
      "en": "word21c"
    },
    {
      "he": "מילה 21-ד",
      "en": "word21d"
    }
  ],
  [
    {
      "he": "מילה 22-א",
      "en": "word22a"
    },
    {
      "he": "מילה 22-ב",
      "en": "word22b"
    },
    {
      "he": "מילה 22-ג",
      "en": "word22c"
    },
    {
      "he": "מילה 22-ד",
      "en": "word22d"
    }
  ],
  [
    {
      "he": "מילה 23-א",
      "en": "word23a"
    },
    {
      "he": "מילה 23-ב",
      "en": "word23b"
    },
    {
      "he": "מילה 23-ג",
      "en": "word23c"
    },
    {
      "he": "מילה 23-ד",
      "en": "word23d"
    }
  ],
  [
    {
      "he": "מילה 24-א",
      "en": "word24a"
    },
    {
      "he": "מילה 24-ב",
      "en": "word24b"
    },
    {
      "he": "מילה 24-ג",
      "en": "word24c"
    },
    {
      "he": "מילה 24-ד",
      "en": "word24d"
    }
  ],
  [
    {
      "he": "מילה 25-א",
      "en": "word25a"
    },
    {
      "he": "מילה 25-ב",
      "en": "word25b"
    },
    {
      "he": "מילה 25-ג",
      "en": "word25c"
    },
    {
      "he": "מילה 25-ד",
      "en": "word25d"
    }
  ],
  [
    {
      "he": "מילה 26-א",
      "en": "word26a"
    },
    {
      "he": "מילה 26-ב",
      "en": "word26b"
    },
    {
      "he": "מילה 26-ג",
      "en": "word26c"
    },
    {
      "he": "מילה 26-ד",
      "en": "word26d"
    }
  ],
  [
    {
      "he": "מילה 27-א",
      "en": "word27a"
    },
    {
      "he": "מילה 27-ב",
      "en": "word27b"
    },
    {
      "he": "מילה 27-ג",
      "en": "word27c"
    },
    {
      "he": "מילה 27-ד",
      "en": "word27d"
    }
  ],
  [
    {
      "he": "מילה 28-א",
      "en": "word28a"
    },
    {
      "he": "מילה 28-ב",
      "en": "word28b"
    },
    {
      "he": "מילה 28-ג",
      "en": "word28c"
    },
    {
      "he": "מילה 28-ד",
      "en": "word28d"
    }
  ],
  [
    {
      "he": "מילה 29-א",
      "en": "word29a"
    },
    {
      "he": "מילה 29-ב",
      "en": "word29b"
    },
    {
      "he": "מילה 29-ג",
      "en": "word29c"
    },
    {
      "he": "מילה 29-ד",
      "en": "word29d"
    }
  ],
  [
    {
      "he": "מילה 30-א",
      "en": "word30a"
    },
    {
      "he": "מילה 30-ב",
      "en": "word30b"
    },
    {
      "he": "מילה 30-ג",
      "en": "word30c"
    },
    {
      "he": "מילה 30-ד",
      "en": "word30d"
    }
  ],
  [
    {
      "he": "מילה 31-א",
      "en": "word31a"
    },
    {
      "he": "מילה 31-ב",
      "en": "word31b"
    },
    {
      "he": "מילה 31-ג",
      "en": "word31c"
    },
    {
      "he": "מילה 31-ד",
      "en": "word31d"
    }
  ],
  [
    {
      "he": "מילה 32-א",
      "en": "word32a"
    },
    {
      "he": "מילה 32-ב",
      "en": "word32b"
    },
    {
      "he": "מילה 32-ג",
      "en": "word32c"
    },
    {
      "he": "מילה 32-ד",
      "en": "word32d"
    }
  ],
  [
    {
      "he": "מילה 33-א",
      "en": "word33a"
    },
    {
      "he": "מילה 33-ב",
      "en": "word33b"
    },
    {
      "he": "מילה 33-ג",
      "en": "word33c"
    },
    {
      "he": "מילה 33-ד",
      "en": "word33d"
    }
  ],
  [
    {
      "he": "מילה 34-א",
      "en": "word34a"
    },
    {
      "he": "מילה 34-ב",
      "en": "word34b"
    },
    {
      "he": "מילה 34-ג",
      "en": "word34c"
    },
    {
      "he": "מילה 34-ד",
      "en": "word34d"
    }
  ],
  [
    {
      "he": "מילה 35-א",
      "en": "word35a"
    },
    {
      "he": "מילה 35-ב",
      "en": "word35b"
    },
    {
      "he": "מילה 35-ג",
      "en": "word35c"
    },
    {
      "he": "מילה 35-ד",
      "en": "word35d"
    }
  ],
  [
    {
      "he": "מילה 36-א",
      "en": "word36a"
    },
    {
      "he": "מילה 36-ב",
      "en": "word36b"
    },
    {
      "he": "מילה 36-ג",
      "en": "word36c"
    },
    {
      "he": "מילה 36-ד",
      "en": "word36d"
    }
  ],
  [
    {
      "he": "מילה 37-א",
      "en": "word37a"
    },
    {
      "he": "מילה 37-ב",
      "en": "word37b"
    },
    {
      "he": "מילה 37-ג",
      "en": "word37c"
    },
    {
      "he": "מילה 37-ד",
      "en": "word37d"
    }
  ],
  [
    {
      "he": "מילה 38-א",
      "en": "word38a"
    },
    {
      "he": "מילה 38-ב",
      "en": "word38b"
    },
    {
      "he": "מילה 38-ג",
      "en": "word38c"
    },
    {
      "he": "מילה 38-ד",
      "en": "word38d"
    }
  ],
  [
    {
      "he": "מילה 39-א",
      "en": "word39a"
    },
    {
      "he": "מילה 39-ב",
      "en": "word39b"
    },
    {
      "he": "מילה 39-ג",
      "en": "word39c"
    },
    {
      "he": "מילה 39-ד",
      "en": "word39d"
    }
  ],
  [
    {
      "he": "מילה 40-א",
      "en": "word40a"
    },
    {
      "he": "מילה 40-ב",
      "en": "word40b"
    },
    {
      "he": "מילה 40-ג",
      "en": "word40c"
    },
    {
      "he": "מילה 40-ד",
      "en": "word40d"
    }
  ],
  [
    {
      "he": "מילה 41-א",
      "en": "word41a"
    },
    {
      "he": "מילה 41-ב",
      "en": "word41b"
    },
    {
      "he": "מילה 41-ג",
      "en": "word41c"
    },
    {
      "he": "מילה 41-ד",
      "en": "word41d"
    }
  ],
  [
    {
      "he": "מילה 42-א",
      "en": "word42a"
    },
    {
      "he": "מילה 42-ב",
      "en": "word42b"
    },
    {
      "he": "מילה 42-ג",
      "en": "word42c"
    },
    {
      "he": "מילה 42-ד",
      "en": "word42d"
    }
  ],
  [
    {
      "he": "מילה 43-א",
      "en": "word43a"
    },
    {
      "he": "מילה 43-ב",
      "en": "word43b"
    },
    {
      "he": "מילה 43-ג",
      "en": "word43c"
    },
    {
      "he": "מילה 43-ד",
      "en": "word43d"
    }
  ],
  [
    {
      "he": "מילה 44-א",
      "en": "word44a"
    },
    {
      "he": "מילה 44-ב",
      "en": "word44b"
    },
    {
      "he": "מילה 44-ג",
      "en": "word44c"
    },
    {
      "he": "מילה 44-ד",
      "en": "word44d"
    }
  ],
  [
    {
      "he": "מילה 45-א",
      "en": "word45a"
    },
    {
      "he": "מילה 45-ב",
      "en": "word45b"
    },
    {
      "he": "מילה 45-ג",
      "en": "word45c"
    },
    {
      "he": "מילה 45-ד",
      "en": "word45d"
    }
  ],
  [
    {
      "he": "מילה 46-א",
      "en": "word46a"
    },
    {
      "he": "מילה 46-ב",
      "en": "word46b"
    },
    {
      "he": "מילה 46-ג",
      "en": "word46c"
    },
    {
      "he": "מילה 46-ד",
      "en": "word46d"
    }
  ],
  [
    {
      "he": "מילה 47-א",
      "en": "word47a"
    },
    {
      "he": "מילה 47-ב",
      "en": "word47b"
    },
    {
      "he": "מילה 47-ג",
      "en": "word47c"
    },
    {
      "he": "מילה 47-ד",
      "en": "word47d"
    }
  ],
  [
    {
      "he": "מילה 48-א",
      "en": "word48a"
    },
    {
      "he": "מילה 48-ב",
      "en": "word48b"
    },
    {
      "he": "מילה 48-ג",
      "en": "word48c"
    },
    {
      "he": "מילה 48-ד",
      "en": "word48d"
    }
  ],
  [
    {
      "he": "מילה 49-א",
      "en": "word49a"
    },
    {
      "he": "מילה 49-ב",
      "en": "word49b"
    },
    {
      "he": "מילה 49-ג",
      "en": "word49c"
    },
    {
      "he": "מילה 49-ד",
      "en": "word49d"
    }
  ],
  [
    {
      "he": "מילה 50-א",
      "en": "word50a"
    },
    {
      "he": "מילה 50-ב",
      "en": "word50b"
    },
    {
      "he": "מילה 50-ג",
      "en": "word50c"
    },
    {
      "he": "מילה 50-ד",
      "en": "word50d"
    }
  ],
  [
    {
      "he": "מילה 51-א",
      "en": "word51a"
    },
    {
      "he": "מילה 51-ב",
      "en": "word51b"
    },
    {
      "he": "מילה 51-ג",
      "en": "word51c"
    },
    {
      "he": "מילה 51-ד",
      "en": "word51d"
    }
  ],
  [
    {
      "he": "מילה 52-א",
      "en": "word52a"
    },
    {
      "he": "מילה 52-ב",
      "en": "word52b"
    },
    {
      "he": "מילה 52-ג",
      "en": "word52c"
    },
    {
      "he": "מילה 52-ד",
      "en": "word52d"
    }
  ],
  [
    {
      "he": "מילה 53-א",
      "en": "word53a"
    },
    {
      "he": "מילה 53-ב",
      "en": "word53b"
    },
    {
      "he": "מילה 53-ג",
      "en": "word53c"
    },
    {
      "he": "מילה 53-ד",
      "en": "word53d"
    }
  ],
  [
    {
      "he": "מילה 54-א",
      "en": "word54a"
    },
    {
      "he": "מילה 54-ב",
      "en": "word54b"
    },
    {
      "he": "מילה 54-ג",
      "en": "word54c"
    },
    {
      "he": "מילה 54-ד",
      "en": "word54d"
    }
  ],
  [
    {
      "he": "מילה 55-א",
      "en": "word55a"
    },
    {
      "he": "מילה 55-ב",
      "en": "word55b"
    },
    {
      "he": "מילה 55-ג",
      "en": "word55c"
    },
    {
      "he": "מילה 55-ד",
      "en": "word55d"
    }
  ],
  [
    {
      "he": "מילה 56-א",
      "en": "word56a"
    },
    {
      "he": "מילה 56-ב",
      "en": "word56b"
    },
    {
      "he": "מילה 56-ג",
      "en": "word56c"
    },
    {
      "he": "מילה 56-ד",
      "en": "word56d"
    }
  ],
  [
    {
      "he": "מילה 57-א",
      "en": "word57a"
    },
    {
      "he": "מילה 57-ב",
      "en": "word57b"
    },
    {
      "he": "מילה 57-ג",
      "en": "word57c"
    },
    {
      "he": "מילה 57-ד",
      "en": "word57d"
    }
  ],
  [
    {
      "he": "מילה 58-א",
      "en": "word58a"
    },
    {
      "he": "מילה 58-ב",
      "en": "word58b"
    },
    {
      "he": "מילה 58-ג",
      "en": "word58c"
    },
    {
      "he": "מילה 58-ד",
      "en": "word58d"
    }
  ],
  [
    {
      "he": "מילה 59-א",
      "en": "word59a"
    },
    {
      "he": "מילה 59-ב",
      "en": "word59b"
    },
    {
      "he": "מילה 59-ג",
      "en": "word59c"
    },
    {
      "he": "מילה 59-ד",
      "en": "word59d"
    }
  ],
  [
    {
      "he": "מילה 60-א",
      "en": "word60a"
    },
    {
      "he": "מילה 60-ב",
      "en": "word60b"
    },
    {
      "he": "מילה 60-ג",
      "en": "word60c"
    },
    {
      "he": "מילה 60-ד",
      "en": "word60d"
    }
  ],
  [
    {
      "he": "מילה 61-א",
      "en": "word61a"
    },
    {
      "he": "מילה 61-ב",
      "en": "word61b"
    },
    {
      "he": "מילה 61-ג",
      "en": "word61c"
    },
    {
      "he": "מילה 61-ד",
      "en": "word61d"
    }
  ],
  [
    {
      "he": "מילה 62-א",
      "en": "word62a"
    },
    {
      "he": "מילה 62-ב",
      "en": "word62b"
    },
    {
      "he": "מילה 62-ג",
      "en": "word62c"
    },
    {
      "he": "מילה 62-ד",
      "en": "word62d"
    }
  ],
  [
    {
      "he": "מילה 63-א",
      "en": "word63a"
    },
    {
      "he": "מילה 63-ב",
      "en": "word63b"
    },
    {
      "he": "מילה 63-ג",
      "en": "word63c"
    },
    {
      "he": "מילה 63-ד",
      "en": "word63d"
    }
  ],
  [
    {
      "he": "מילה 64-א",
      "en": "word64a"
    },
    {
      "he": "מילה 64-ב",
      "en": "word64b"
    },
    {
      "he": "מילה 64-ג",
      "en": "word64c"
    },
    {
      "he": "מילה 64-ד",
      "en": "word64d"
    }
  ],
  [
    {
      "he": "מילה 65-א",
      "en": "word65a"
    },
    {
      "he": "מילה 65-ב",
      "en": "word65b"
    },
    {
      "he": "מילה 65-ג",
      "en": "word65c"
    },
    {
      "he": "מילה 65-ד",
      "en": "word65d"
    }
  ],
  [
    {
      "he": "מילה 66-א",
      "en": "word66a"
    },
    {
      "he": "מילה 66-ב",
      "en": "word66b"
    },
    {
      "he": "מילה 66-ג",
      "en": "word66c"
    },
    {
      "he": "מילה 66-ד",
      "en": "word66d"
    }
  ],
  [
    {
      "he": "מילה 67-א",
      "en": "word67a"
    },
    {
      "he": "מילה 67-ב",
      "en": "word67b"
    },
    {
      "he": "מילה 67-ג",
      "en": "word67c"
    },
    {
      "he": "מילה 67-ד",
      "en": "word67d"
    }
  ],
  [
    {
      "he": "מילה 68-א",
      "en": "word68a"
    },
    {
      "he": "מילה 68-ב",
      "en": "word68b"
    },
    {
      "he": "מילה 68-ג",
      "en": "word68c"
    },
    {
      "he": "מילה 68-ד",
      "en": "word68d"
    }
  ],
  [
    {
      "he": "מילה 69-א",
      "en": "word69a"
    },
    {
      "he": "מילה 69-ב",
      "en": "word69b"
    },
    {
      "he": "מילה 69-ג",
      "en": "word69c"
    },
    {
      "he": "מילה 69-ד",
      "en": "word69d"
    }
  ],
  [
    {
      "he": "מילה 70-א",
      "en": "word70a"
    },
    {
      "he": "מילה 70-ב",
      "en": "word70b"
    },
    {
      "he": "מילה 70-ג",
      "en": "word70c"
    },
    {
      "he": "מילה 70-ד",
      "en": "word70d"
    }
  ],
  [
    {
      "he": "מילה 71-א",
      "en": "word71a"
    },
    {
      "he": "מילה 71-ב",
      "en": "word71b"
    },
    {
      "he": "מילה 71-ג",
      "en": "word71c"
    },
    {
      "he": "מילה 71-ד",
      "en": "word71d"
    }
  ],
  [
    {
      "he": "מילה 72-א",
      "en": "word72a"
    },
    {
      "he": "מילה 72-ב",
      "en": "word72b"
    },
    {
      "he": "מילה 72-ג",
      "en": "word72c"
    },
    {
      "he": "מילה 72-ד",
      "en": "word72d"
    }
  ],
  [
    {
      "he": "מילה 73-א",
      "en": "word73a"
    },
    {
      "he": "מילה 73-ב",
      "en": "word73b"
    },
    {
      "he": "מילה 73-ג",
      "en": "word73c"
    },
    {
      "he": "מילה 73-ד",
      "en": "word73d"
    }
  ],
  [
    {
      "he": "מילה 74-א",
      "en": "word74a"
    },
    {
      "he": "מילה 74-ב",
      "en": "word74b"
    },
    {
      "he": "מילה 74-ג",
      "en": "word74c"
    },
    {
      "he": "מילה 74-ד",
      "en": "word74d"
    }
  ],
  [
    {
      "he": "מילה 75-א",
      "en": "word75a"
    },
    {
      "he": "מילה 75-ב",
      "en": "word75b"
    },
    {
      "he": "מילה 75-ג",
      "en": "word75c"
    },
    {
      "he": "מילה 75-ד",
      "en": "word75d"
    }
  ],
  [
    {
      "he": "מילה 76-א",
      "en": "word76a"
    },
    {
      "he": "מילה 76-ב",
      "en": "word76b"
    },
    {
      "he": "מילה 76-ג",
      "en": "word76c"
    },
    {
      "he": "מילה 76-ד",
      "en": "word76d"
    }
  ],
  [
    {
      "he": "מילה 77-א",
      "en": "word77a"
    },
    {
      "he": "מילה 77-ב",
      "en": "word77b"
    },
    {
      "he": "מילה 77-ג",
      "en": "word77c"
    },
    {
      "he": "מילה 77-ד",
      "en": "word77d"
    }
  ],
  [
    {
      "he": "מילה 78-א",
      "en": "word78a"
    },
    {
      "he": "מילה 78-ב",
      "en": "word78b"
    },
    {
      "he": "מילה 78-ג",
      "en": "word78c"
    },
    {
      "he": "מילה 78-ד",
      "en": "word78d"
    }
  ],
  [
    {
      "he": "מילה 79-א",
      "en": "word79a"
    },
    {
      "he": "מילה 79-ב",
      "en": "word79b"
    },
    {
      "he": "מילה 79-ג",
      "en": "word79c"
    },
    {
      "he": "מילה 79-ד",
      "en": "word79d"
    }
  ],
  [
    {
      "he": "מילה 80-א",
      "en": "word80a"
    },
    {
      "he": "מילה 80-ב",
      "en": "word80b"
    },
    {
      "he": "מילה 80-ג",
      "en": "word80c"
    },
    {
      "he": "מילה 80-ד",
      "en": "word80d"
    }
  ],
  [
    {
      "he": "מילה 81-א",
      "en": "word81a"
    },
    {
      "he": "מילה 81-ב",
      "en": "word81b"
    },
    {
      "he": "מילה 81-ג",
      "en": "word81c"
    },
    {
      "he": "מילה 81-ד",
      "en": "word81d"
    }
  ],
  [
    {
      "he": "מילה 82-א",
      "en": "word82a"
    },
    {
      "he": "מילה 82-ב",
      "en": "word82b"
    },
    {
      "he": "מילה 82-ג",
      "en": "word82c"
    },
    {
      "he": "מילה 82-ד",
      "en": "word82d"
    }
  ],
  [
    {
      "he": "מילה 83-א",
      "en": "word83a"
    },
    {
      "he": "מילה 83-ב",
      "en": "word83b"
    },
    {
      "he": "מילה 83-ג",
      "en": "word83c"
    },
    {
      "he": "מילה 83-ד",
      "en": "word83d"
    }
  ],
  [
    {
      "he": "מילה 84-א",
      "en": "word84a"
    },
    {
      "he": "מילה 84-ב",
      "en": "word84b"
    },
    {
      "he": "מילה 84-ג",
      "en": "word84c"
    },
    {
      "he": "מילה 84-ד",
      "en": "word84d"
    }
  ],
  [
    {
      "he": "מילה 85-א",
      "en": "word85a"
    },
    {
      "he": "מילה 85-ב",
      "en": "word85b"
    },
    {
      "he": "מילה 85-ג",
      "en": "word85c"
    },
    {
      "he": "מילה 85-ד",
      "en": "word85d"
    }
  ],
  [
    {
      "he": "מילה 86-א",
      "en": "word86a"
    },
    {
      "he": "מילה 86-ב",
      "en": "word86b"
    },
    {
      "he": "מילה 86-ג",
      "en": "word86c"
    },
    {
      "he": "מילה 86-ד",
      "en": "word86d"
    }
  ],
  [
    {
      "he": "מילה 87-א",
      "en": "word87a"
    },
    {
      "he": "מילה 87-ב",
      "en": "word87b"
    },
    {
      "he": "מילה 87-ג",
      "en": "word87c"
    },
    {
      "he": "מילה 87-ד",
      "en": "word87d"
    }
  ],
  [
    {
      "he": "מילה 88-א",
      "en": "word88a"
    },
    {
      "he": "מילה 88-ב",
      "en": "word88b"
    },
    {
      "he": "מילה 88-ג",
      "en": "word88c"
    },
    {
      "he": "מילה 88-ד",
      "en": "word88d"
    }
  ],
  [
    {
      "he": "מילה 89-א",
      "en": "word89a"
    },
    {
      "he": "מילה 89-ב",
      "en": "word89b"
    },
    {
      "he": "מילה 89-ג",
      "en": "word89c"
    },
    {
      "he": "מילה 89-ד",
      "en": "word89d"
    }
  ],
  [
    {
      "he": "מילה 90-א",
      "en": "word90a"
    },
    {
      "he": "מילה 90-ב",
      "en": "word90b"
    },
    {
      "he": "מילה 90-ג",
      "en": "word90c"
    },
    {
      "he": "מילה 90-ד",
      "en": "word90d"
    }
  ],
  [
    {
      "he": "מילה 91-א",
      "en": "word91a"
    },
    {
      "he": "מילה 91-ב",
      "en": "word91b"
    },
    {
      "he": "מילה 91-ג",
      "en": "word91c"
    },
    {
      "he": "מילה 91-ד",
      "en": "word91d"
    }
  ],
  [
    {
      "he": "מילה 92-א",
      "en": "word92a"
    },
    {
      "he": "מילה 92-ב",
      "en": "word92b"
    },
    {
      "he": "מילה 92-ג",
      "en": "word92c"
    },
    {
      "he": "מילה 92-ד",
      "en": "word92d"
    }
  ],
  [
    {
      "he": "מילה 93-א",
      "en": "word93a"
    },
    {
      "he": "מילה 93-ב",
      "en": "word93b"
    },
    {
      "he": "מילה 93-ג",
      "en": "word93c"
    },
    {
      "he": "מילה 93-ד",
      "en": "word93d"
    }
  ],
  [
    {
      "he": "מילה 94-א",
      "en": "word94a"
    },
    {
      "he": "מילה 94-ב",
      "en": "word94b"
    },
    {
      "he": "מילה 94-ג",
      "en": "word94c"
    },
    {
      "he": "מילה 94-ד",
      "en": "word94d"
    }
  ],
  [
    {
      "he": "מילה 95-א",
      "en": "word95a"
    },
    {
      "he": "מילה 95-ב",
      "en": "word95b"
    },
    {
      "he": "מילה 95-ג",
      "en": "word95c"
    },
    {
      "he": "מילה 95-ד",
      "en": "word95d"
    }
  ],
  [
    {
      "he": "מילה 96-א",
      "en": "word96a"
    },
    {
      "he": "מילה 96-ב",
      "en": "word96b"
    },
    {
      "he": "מילה 96-ג",
      "en": "word96c"
    },
    {
      "he": "מילה 96-ד",
      "en": "word96d"
    }
  ],
  [
    {
      "he": "מילה 97-א",
      "en": "word97a"
    },
    {
      "he": "מילה 97-ב",
      "en": "word97b"
    },
    {
      "he": "מילה 97-ג",
      "en": "word97c"
    },
    {
      "he": "מילה 97-ד",
      "en": "word97d"
    }
  ],
  [
    {
      "he": "מילה 98-א",
      "en": "word98a"
    },
    {
      "he": "מילה 98-ב",
      "en": "word98b"
    },
    {
      "he": "מילה 98-ג",
      "en": "word98c"
    },
    {
      "he": "מילה 98-ד",
      "en": "word98d"
    }
  ],
  [
    {
      "he": "מילה 99-א",
      "en": "word99a"
    },
    {
      "he": "מילה 99-ב",
      "en": "word99b"
    },
    {
      "he": "מילה 99-ג",
      "en": "word99c"
    },
    {
      "he": "מילה 99-ד",
      "en": "word99d"
    }
  ],
  [
    {
      "he": "מילה 100-א",
      "en": "word100a"
    },
    {
      "he": "מילה 100-ב",
      "en": "word100b"
    },
    {
      "he": "מילה 100-ג",
      "en": "word100c"
    },
    {
      "he": "מילה 100-ד",
      "en": "word100d"
    }
  ],
  [
    {
      "he": "מילה 101-א",
      "en": "word101a"
    },
    {
      "he": "מילה 101-ב",
      "en": "word101b"
    },
    {
      "he": "מילה 101-ג",
      "en": "word101c"
    },
    {
      "he": "מילה 101-ד",
      "en": "word101d"
    }
  ],
  [
    {
      "he": "מילה 102-א",
      "en": "word102a"
    },
    {
      "he": "מילה 102-ב",
      "en": "word102b"
    },
    {
      "he": "מילה 102-ג",
      "en": "word102c"
    },
    {
      "he": "מילה 102-ד",
      "en": "word102d"
    }
  ],
  [
    {
      "he": "מילה 103-א",
      "en": "word103a"
    },
    {
      "he": "מילה 103-ב",
      "en": "word103b"
    },
    {
      "he": "מילה 103-ג",
      "en": "word103c"
    },
    {
      "he": "מילה 103-ד",
      "en": "word103d"
    }
  ],
  [
    {
      "he": "מילה 104-א",
      "en": "word104a"
    },
    {
      "he": "מילה 104-ב",
      "en": "word104b"
    },
    {
      "he": "מילה 104-ג",
      "en": "word104c"
    },
    {
      "he": "מילה 104-ד",
      "en": "word104d"
    }
  ],
  [
    {
      "he": "מילה 105-א",
      "en": "word105a"
    },
    {
      "he": "מילה 105-ב",
      "en": "word105b"
    },
    {
      "he": "מילה 105-ג",
      "en": "word105c"
    },
    {
      "he": "מילה 105-ד",
      "en": "word105d"
    }
  ],
  [
    {
      "he": "מילה 106-א",
      "en": "word106a"
    },
    {
      "he": "מילה 106-ב",
      "en": "word106b"
    },
    {
      "he": "מילה 106-ג",
      "en": "word106c"
    },
    {
      "he": "מילה 106-ד",
      "en": "word106d"
    }
  ],
  [
    {
      "he": "מילה 107-א",
      "en": "word107a"
    },
    {
      "he": "מילה 107-ב",
      "en": "word107b"
    },
    {
      "he": "מילה 107-ג",
      "en": "word107c"
    },
    {
      "he": "מילה 107-ד",
      "en": "word107d"
    }
  ],
  [
    {
      "he": "מילה 108-א",
      "en": "word108a"
    },
    {
      "he": "מילה 108-ב",
      "en": "word108b"
    },
    {
      "he": "מילה 108-ג",
      "en": "word108c"
    },
    {
      "he": "מילה 108-ד",
      "en": "word108d"
    }
  ],
  [
    {
      "he": "מילה 109-א",
      "en": "word109a"
    },
    {
      "he": "מילה 109-ב",
      "en": "word109b"
    },
    {
      "he": "מילה 109-ג",
      "en": "word109c"
    },
    {
      "he": "מילה 109-ד",
      "en": "word109d"
    }
  ],
  [
    {
      "he": "מילה 110-א",
      "en": "word110a"
    },
    {
      "he": "מילה 110-ב",
      "en": "word110b"
    },
    {
      "he": "מילה 110-ג",
      "en": "word110c"
    },
    {
      "he": "מילה 110-ד",
      "en": "word110d"
    }
  ],
  [
    {
      "he": "מילה 111-א",
      "en": "word111a"
    },
    {
      "he": "מילה 111-ב",
      "en": "word111b"
    },
    {
      "he": "מילה 111-ג",
      "en": "word111c"
    },
    {
      "he": "מילה 111-ד",
      "en": "word111d"
    }
  ],
  [
    {
      "he": "מילה 112-א",
      "en": "word112a"
    },
    {
      "he": "מילה 112-ב",
      "en": "word112b"
    },
    {
      "he": "מילה 112-ג",
      "en": "word112c"
    },
    {
      "he": "מילה 112-ד",
      "en": "word112d"
    }
  ],
  [
    {
      "he": "מילה 113-א",
      "en": "word113a"
    },
    {
      "he": "מילה 113-ב",
      "en": "word113b"
    },
    {
      "he": "מילה 113-ג",
      "en": "word113c"
    },
    {
      "he": "מילה 113-ד",
      "en": "word113d"
    }
  ],
  [
    {
      "he": "מילה 114-א",
      "en": "word114a"
    },
    {
      "he": "מילה 114-ב",
      "en": "word114b"
    },
    {
      "he": "מילה 114-ג",
      "en": "word114c"
    },
    {
      "he": "מילה 114-ד",
      "en": "word114d"
    }
  ],
  [
    {
      "he": "מילה 115-א",
      "en": "word115a"
    },
    {
      "he": "מילה 115-ב",
      "en": "word115b"
    },
    {
      "he": "מילה 115-ג",
      "en": "word115c"
    },
    {
      "he": "מילה 115-ד",
      "en": "word115d"
    }
  ],
  [
    {
      "he": "מילה 116-א",
      "en": "word116a"
    },
    {
      "he": "מילה 116-ב",
      "en": "word116b"
    },
    {
      "he": "מילה 116-ג",
      "en": "word116c"
    },
    {
      "he": "מילה 116-ד",
      "en": "word116d"
    }
  ],
  [
    {
      "he": "מילה 117-א",
      "en": "word117a"
    },
    {
      "he": "מילה 117-ב",
      "en": "word117b"
    },
    {
      "he": "מילה 117-ג",
      "en": "word117c"
    },
    {
      "he": "מילה 117-ד",
      "en": "word117d"
    }
  ],
  [
    {
      "he": "מילה 118-א",
      "en": "word118a"
    },
    {
      "he": "מילה 118-ב",
      "en": "word118b"
    },
    {
      "he": "מילה 118-ג",
      "en": "word118c"
    },
    {
      "he": "מילה 118-ד",
      "en": "word118d"
    }
  ],
  [
    {
      "he": "מילה 119-א",
      "en": "word119a"
    },
    {
      "he": "מילה 119-ב",
      "en": "word119b"
    },
    {
      "he": "מילה 119-ג",
      "en": "word119c"
    },
    {
      "he": "מילה 119-ד",
      "en": "word119d"
    }
  ],
  [
    {
      "he": "מילה 120-א",
      "en": "word120a"
    },
    {
      "he": "מילה 120-ב",
      "en": "word120b"
    },
    {
      "he": "מילה 120-ג",
      "en": "word120c"
    },
    {
      "he": "מילה 120-ד",
      "en": "word120d"
    }
  ],
  [
    {
      "he": "מילה 121-א",
      "en": "word121a"
    },
    {
      "he": "מילה 121-ב",
      "en": "word121b"
    },
    {
      "he": "מילה 121-ג",
      "en": "word121c"
    },
    {
      "he": "מילה 121-ד",
      "en": "word121d"
    }
  ],
  [
    {
      "he": "מילה 122-א",
      "en": "word122a"
    },
    {
      "he": "מילה 122-ב",
      "en": "word122b"
    },
    {
      "he": "מילה 122-ג",
      "en": "word122c"
    },
    {
      "he": "מילה 122-ד",
      "en": "word122d"
    }
  ],
  [
    {
      "he": "מילה 123-א",
      "en": "word123a"
    },
    {
      "he": "מילה 123-ב",
      "en": "word123b"
    },
    {
      "he": "מילה 123-ג",
      "en": "word123c"
    },
    {
      "he": "מילה 123-ד",
      "en": "word123d"
    }
  ],
  [
    {
      "he": "מילה 124-א",
      "en": "word124a"
    },
    {
      "he": "מילה 124-ב",
      "en": "word124b"
    },
    {
      "he": "מילה 124-ג",
      "en": "word124c"
    },
    {
      "he": "מילה 124-ד",
      "en": "word124d"
    }
  ],
  [
    {
      "he": "מילה 125-א",
      "en": "word125a"
    },
    {
      "he": "מילה 125-ב",
      "en": "word125b"
    },
    {
      "he": "מילה 125-ג",
      "en": "word125c"
    },
    {
      "he": "מילה 125-ד",
      "en": "word125d"
    }
  ],
  [
    {
      "he": "מילה 126-א",
      "en": "word126a"
    },
    {
      "he": "מילה 126-ב",
      "en": "word126b"
    },
    {
      "he": "מילה 126-ג",
      "en": "word126c"
    },
    {
      "he": "מילה 126-ד",
      "en": "word126d"
    }
  ],
  [
    {
      "he": "מילה 127-א",
      "en": "word127a"
    },
    {
      "he": "מילה 127-ב",
      "en": "word127b"
    },
    {
      "he": "מילה 127-ג",
      "en": "word127c"
    },
    {
      "he": "מילה 127-ד",
      "en": "word127d"
    }
  ],
  [
    {
      "he": "מילה 128-א",
      "en": "word128a"
    },
    {
      "he": "מילה 128-ב",
      "en": "word128b"
    },
    {
      "he": "מילה 128-ג",
      "en": "word128c"
    },
    {
      "he": "מילה 128-ד",
      "en": "word128d"
    }
  ],
  [
    {
      "he": "מילה 129-א",
      "en": "word129a"
    },
    {
      "he": "מילה 129-ב",
      "en": "word129b"
    },
    {
      "he": "מילה 129-ג",
      "en": "word129c"
    },
    {
      "he": "מילה 129-ד",
      "en": "word129d"
    }
  ],
  [
    {
      "he": "מילה 130-א",
      "en": "word130a"
    },
    {
      "he": "מילה 130-ב",
      "en": "word130b"
    },
    {
      "he": "מילה 130-ג",
      "en": "word130c"
    },
    {
      "he": "מילה 130-ד",
      "en": "word130d"
    }
  ],
  [
    {
      "he": "מילה 131-א",
      "en": "word131a"
    },
    {
      "he": "מילה 131-ב",
      "en": "word131b"
    },
    {
      "he": "מילה 131-ג",
      "en": "word131c"
    },
    {
      "he": "מילה 131-ד",
      "en": "word131d"
    }
  ],
  [
    {
      "he": "מילה 132-א",
      "en": "word132a"
    },
    {
      "he": "מילה 132-ב",
      "en": "word132b"
    },
    {
      "he": "מילה 132-ג",
      "en": "word132c"
    },
    {
      "he": "מילה 132-ד",
      "en": "word132d"
    }
  ],
  [
    {
      "he": "מילה 133-א",
      "en": "word133a"
    },
    {
      "he": "מילה 133-ב",
      "en": "word133b"
    },
    {
      "he": "מילה 133-ג",
      "en": "word133c"
    },
    {
      "he": "מילה 133-ד",
      "en": "word133d"
    }
  ],
  [
    {
      "he": "מילה 134-א",
      "en": "word134a"
    },
    {
      "he": "מילה 134-ב",
      "en": "word134b"
    },
    {
      "he": "מילה 134-ג",
      "en": "word134c"
    },
    {
      "he": "מילה 134-ד",
      "en": "word134d"
    }
  ],
  [
    {
      "he": "מילה 135-א",
      "en": "word135a"
    },
    {
      "he": "מילה 135-ב",
      "en": "word135b"
    },
    {
      "he": "מילה 135-ג",
      "en": "word135c"
    },
    {
      "he": "מילה 135-ד",
      "en": "word135d"
    }
  ],
  [
    {
      "he": "מילה 136-א",
      "en": "word136a"
    },
    {
      "he": "מילה 136-ב",
      "en": "word136b"
    },
    {
      "he": "מילה 136-ג",
      "en": "word136c"
    },
    {
      "he": "מילה 136-ד",
      "en": "word136d"
    }
  ],
  [
    {
      "he": "מילה 137-א",
      "en": "word137a"
    },
    {
      "he": "מילה 137-ב",
      "en": "word137b"
    },
    {
      "he": "מילה 137-ג",
      "en": "word137c"
    },
    {
      "he": "מילה 137-ד",
      "en": "word137d"
    }
  ],
  [
    {
      "he": "מילה 138-א",
      "en": "word138a"
    },
    {
      "he": "מילה 138-ב",
      "en": "word138b"
    },
    {
      "he": "מילה 138-ג",
      "en": "word138c"
    },
    {
      "he": "מילה 138-ד",
      "en": "word138d"
    }
  ],
  [
    {
      "he": "מילה 139-א",
      "en": "word139a"
    },
    {
      "he": "מילה 139-ב",
      "en": "word139b"
    },
    {
      "he": "מילה 139-ג",
      "en": "word139c"
    },
    {
      "he": "מילה 139-ד",
      "en": "word139d"
    }
  ],
  [
    {
      "he": "מילה 140-א",
      "en": "word140a"
    },
    {
      "he": "מילה 140-ב",
      "en": "word140b"
    },
    {
      "he": "מילה 140-ג",
      "en": "word140c"
    },
    {
      "he": "מילה 140-ד",
      "en": "word140d"
    }
  ],
  [
    {
      "he": "מילה 141-א",
      "en": "word141a"
    },
    {
      "he": "מילה 141-ב",
      "en": "word141b"
    },
    {
      "he": "מילה 141-ג",
      "en": "word141c"
    },
    {
      "he": "מילה 141-ד",
      "en": "word141d"
    }
  ],
  [
    {
      "he": "מילה 142-א",
      "en": "word142a"
    },
    {
      "he": "מילה 142-ב",
      "en": "word142b"
    },
    {
      "he": "מילה 142-ג",
      "en": "word142c"
    },
    {
      "he": "מילה 142-ד",
      "en": "word142d"
    }
  ],
  [
    {
      "he": "מילה 143-א",
      "en": "word143a"
    },
    {
      "he": "מילה 143-ב",
      "en": "word143b"
    },
    {
      "he": "מילה 143-ג",
      "en": "word143c"
    },
    {
      "he": "מילה 143-ד",
      "en": "word143d"
    }
  ],
  [
    {
      "he": "מילה 144-א",
      "en": "word144a"
    },
    {
      "he": "מילה 144-ב",
      "en": "word144b"
    },
    {
      "he": "מילה 144-ג",
      "en": "word144c"
    },
    {
      "he": "מילה 144-ד",
      "en": "word144d"
    }
  ],
  [
    {
      "he": "מילה 145-א",
      "en": "word145a"
    },
    {
      "he": "מילה 145-ב",
      "en": "word145b"
    },
    {
      "he": "מילה 145-ג",
      "en": "word145c"
    },
    {
      "he": "מילה 145-ד",
      "en": "word145d"
    }
  ],
  [
    {
      "he": "מילה 146-א",
      "en": "word146a"
    },
    {
      "he": "מילה 146-ב",
      "en": "word146b"
    },
    {
      "he": "מילה 146-ג",
      "en": "word146c"
    },
    {
      "he": "מילה 146-ד",
      "en": "word146d"
    }
  ],
  [
    {
      "he": "מילה 147-א",
      "en": "word147a"
    },
    {
      "he": "מילה 147-ב",
      "en": "word147b"
    },
    {
      "he": "מילה 147-ג",
      "en": "word147c"
    },
    {
      "he": "מילה 147-ד",
      "en": "word147d"
    }
  ],
  [
    {
      "he": "מילה 148-א",
      "en": "word148a"
    },
    {
      "he": "מילה 148-ב",
      "en": "word148b"
    },
    {
      "he": "מילה 148-ג",
      "en": "word148c"
    },
    {
      "he": "מילה 148-ד",
      "en": "word148d"
    }
  ],
  [
    {
      "he": "מילה 149-א",
      "en": "word149a"
    },
    {
      "he": "מילה 149-ב",
      "en": "word149b"
    },
    {
      "he": "מילה 149-ג",
      "en": "word149c"
    },
    {
      "he": "מילה 149-ד",
      "en": "word149d"
    }
  ],
  [
    {
      "he": "מילה 150-א",
      "en": "word150a"
    },
    {
      "he": "מילה 150-ב",
      "en": "word150b"
    },
    {
      "he": "מילה 150-ג",
      "en": "word150c"
    },
    {
      "he": "מילה 150-ד",
      "en": "word150d"
    }
  ],
  [
    {
      "he": "מילה 151-א",
      "en": "word151a"
    },
    {
      "he": "מילה 151-ב",
      "en": "word151b"
    },
    {
      "he": "מילה 151-ג",
      "en": "word151c"
    },
    {
      "he": "מילה 151-ד",
      "en": "word151d"
    }
  ],
  [
    {
      "he": "מילה 152-א",
      "en": "word152a"
    },
    {
      "he": "מילה 152-ב",
      "en": "word152b"
    },
    {
      "he": "מילה 152-ג",
      "en": "word152c"
    },
    {
      "he": "מילה 152-ד",
      "en": "word152d"
    }
  ],
  [
    {
      "he": "מילה 153-א",
      "en": "word153a"
    },
    {
      "he": "מילה 153-ב",
      "en": "word153b"
    },
    {
      "he": "מילה 153-ג",
      "en": "word153c"
    },
    {
      "he": "מילה 153-ד",
      "en": "word153d"
    }
  ],
  [
    {
      "he": "מילה 154-א",
      "en": "word154a"
    },
    {
      "he": "מילה 154-ב",
      "en": "word154b"
    },
    {
      "he": "מילה 154-ג",
      "en": "word154c"
    },
    {
      "he": "מילה 154-ד",
      "en": "word154d"
    }
  ],
  [
    {
      "he": "מילה 155-א",
      "en": "word155a"
    },
    {
      "he": "מילה 155-ב",
      "en": "word155b"
    },
    {
      "he": "מילה 155-ג",
      "en": "word155c"
    },
    {
      "he": "מילה 155-ד",
      "en": "word155d"
    }
  ],
  [
    {
      "he": "מילה 156-א",
      "en": "word156a"
    },
    {
      "he": "מילה 156-ב",
      "en": "word156b"
    },
    {
      "he": "מילה 156-ג",
      "en": "word156c"
    },
    {
      "he": "מילה 156-ד",
      "en": "word156d"
    }
  ],
  [
    {
      "he": "מילה 157-א",
      "en": "word157a"
    },
    {
      "he": "מילה 157-ב",
      "en": "word157b"
    },
    {
      "he": "מילה 157-ג",
      "en": "word157c"
    },
    {
      "he": "מילה 157-ד",
      "en": "word157d"
    }
  ],
  [
    {
      "he": "מילה 158-א",
      "en": "word158a"
    },
    {
      "he": "מילה 158-ב",
      "en": "word158b"
    },
    {
      "he": "מילה 158-ג",
      "en": "word158c"
    },
    {
      "he": "מילה 158-ד",
      "en": "word158d"
    }
  ],
  [
    {
      "he": "מילה 159-א",
      "en": "word159a"
    },
    {
      "he": "מילה 159-ב",
      "en": "word159b"
    },
    {
      "he": "מילה 159-ג",
      "en": "word159c"
    },
    {
      "he": "מילה 159-ד",
      "en": "word159d"
    }
  ],
  [
    {
      "he": "מילה 160-א",
      "en": "word160a"
    },
    {
      "he": "מילה 160-ב",
      "en": "word160b"
    },
    {
      "he": "מילה 160-ג",
      "en": "word160c"
    },
    {
      "he": "מילה 160-ד",
      "en": "word160d"
    }
  ],
  [
    {
      "he": "מילה 161-א",
      "en": "word161a"
    },
    {
      "he": "מילה 161-ב",
      "en": "word161b"
    },
    {
      "he": "מילה 161-ג",
      "en": "word161c"
    },
    {
      "he": "מילה 161-ד",
      "en": "word161d"
    }
  ],
  [
    {
      "he": "מילה 162-א",
      "en": "word162a"
    },
    {
      "he": "מילה 162-ב",
      "en": "word162b"
    },
    {
      "he": "מילה 162-ג",
      "en": "word162c"
    },
    {
      "he": "מילה 162-ד",
      "en": "word162d"
    }
  ],
  [
    {
      "he": "מילה 163-א",
      "en": "word163a"
    },
    {
      "he": "מילה 163-ב",
      "en": "word163b"
    },
    {
      "he": "מילה 163-ג",
      "en": "word163c"
    },
    {
      "he": "מילה 163-ד",
      "en": "word163d"
    }
  ],
  [
    {
      "he": "מילה 164-א",
      "en": "word164a"
    },
    {
      "he": "מילה 164-ב",
      "en": "word164b"
    },
    {
      "he": "מילה 164-ג",
      "en": "word164c"
    },
    {
      "he": "מילה 164-ד",
      "en": "word164d"
    }
  ],
  [
    {
      "he": "מילה 165-א",
      "en": "word165a"
    },
    {
      "he": "מילה 165-ב",
      "en": "word165b"
    },
    {
      "he": "מילה 165-ג",
      "en": "word165c"
    },
    {
      "he": "מילה 165-ד",
      "en": "word165d"
    }
  ],
  [
    {
      "he": "מילה 166-א",
      "en": "word166a"
    },
    {
      "he": "מילה 166-ב",
      "en": "word166b"
    },
    {
      "he": "מילה 166-ג",
      "en": "word166c"
    },
    {
      "he": "מילה 166-ד",
      "en": "word166d"
    }
  ],
  [
    {
      "he": "מילה 167-א",
      "en": "word167a"
    },
    {
      "he": "מילה 167-ב",
      "en": "word167b"
    },
    {
      "he": "מילה 167-ג",
      "en": "word167c"
    },
    {
      "he": "מילה 167-ד",
      "en": "word167d"
    }
  ],
  [
    {
      "he": "מילה 168-א",
      "en": "word168a"
    },
    {
      "he": "מילה 168-ב",
      "en": "word168b"
    },
    {
      "he": "מילה 168-ג",
      "en": "word168c"
    },
    {
      "he": "מילה 168-ד",
      "en": "word168d"
    }
  ],
  [
    {
      "he": "מילה 169-א",
      "en": "word169a"
    },
    {
      "he": "מילה 169-ב",
      "en": "word169b"
    },
    {
      "he": "מילה 169-ג",
      "en": "word169c"
    },
    {
      "he": "מילה 169-ד",
      "en": "word169d"
    }
  ],
  [
    {
      "he": "מילה 170-א",
      "en": "word170a"
    },
    {
      "he": "מילה 170-ב",
      "en": "word170b"
    },
    {
      "he": "מילה 170-ג",
      "en": "word170c"
    },
    {
      "he": "מילה 170-ד",
      "en": "word170d"
    }
  ],
  [
    {
      "he": "מילה 171-א",
      "en": "word171a"
    },
    {
      "he": "מילה 171-ב",
      "en": "word171b"
    },
    {
      "he": "מילה 171-ג",
      "en": "word171c"
    },
    {
      "he": "מילה 171-ד",
      "en": "word171d"
    }
  ],
  [
    {
      "he": "מילה 172-א",
      "en": "word172a"
    },
    {
      "he": "מילה 172-ב",
      "en": "word172b"
    },
    {
      "he": "מילה 172-ג",
      "en": "word172c"
    },
    {
      "he": "מילה 172-ד",
      "en": "word172d"
    }
  ],
  [
    {
      "he": "מילה 173-א",
      "en": "word173a"
    },
    {
      "he": "מילה 173-ב",
      "en": "word173b"
    },
    {
      "he": "מילה 173-ג",
      "en": "word173c"
    },
    {
      "he": "מילה 173-ד",
      "en": "word173d"
    }
  ],
  [
    {
      "he": "מילה 174-א",
      "en": "word174a"
    },
    {
      "he": "מילה 174-ב",
      "en": "word174b"
    },
    {
      "he": "מילה 174-ג",
      "en": "word174c"
    },
    {
      "he": "מילה 174-ד",
      "en": "word174d"
    }
  ],
  [
    {
      "he": "מילה 175-א",
      "en": "word175a"
    },
    {
      "he": "מילה 175-ב",
      "en": "word175b"
    },
    {
      "he": "מילה 175-ג",
      "en": "word175c"
    },
    {
      "he": "מילה 175-ד",
      "en": "word175d"
    }
  ],
  [
    {
      "he": "מילה 176-א",
      "en": "word176a"
    },
    {
      "he": "מילה 176-ב",
      "en": "word176b"
    },
    {
      "he": "מילה 176-ג",
      "en": "word176c"
    },
    {
      "he": "מילה 176-ד",
      "en": "word176d"
    }
  ],
  [
    {
      "he": "מילה 177-א",
      "en": "word177a"
    },
    {
      "he": "מילה 177-ב",
      "en": "word177b"
    },
    {
      "he": "מילה 177-ג",
      "en": "word177c"
    },
    {
      "he": "מילה 177-ד",
      "en": "word177d"
    }
  ],
  [
    {
      "he": "מילה 178-א",
      "en": "word178a"
    },
    {
      "he": "מילה 178-ב",
      "en": "word178b"
    },
    {
      "he": "מילה 178-ג",
      "en": "word178c"
    },
    {
      "he": "מילה 178-ד",
      "en": "word178d"
    }
  ],
  [
    {
      "he": "מילה 179-א",
      "en": "word179a"
    },
    {
      "he": "מילה 179-ב",
      "en": "word179b"
    },
    {
      "he": "מילה 179-ג",
      "en": "word179c"
    },
    {
      "he": "מילה 179-ד",
      "en": "word179d"
    }
  ],
  [
    {
      "he": "מילה 180-א",
      "en": "word180a"
    },
    {
      "he": "מילה 180-ב",
      "en": "word180b"
    },
    {
      "he": "מילה 180-ג",
      "en": "word180c"
    },
    {
      "he": "מילה 180-ד",
      "en": "word180d"
    }
  ],
  [
    {
      "he": "מילה 181-א",
      "en": "word181a"
    },
    {
      "he": "מילה 181-ב",
      "en": "word181b"
    },
    {
      "he": "מילה 181-ג",
      "en": "word181c"
    },
    {
      "he": "מילה 181-ד",
      "en": "word181d"
    }
  ],
  [
    {
      "he": "מילה 182-א",
      "en": "word182a"
    },
    {
      "he": "מילה 182-ב",
      "en": "word182b"
    },
    {
      "he": "מילה 182-ג",
      "en": "word182c"
    },
    {
      "he": "מילה 182-ד",
      "en": "word182d"
    }
  ],
  [
    {
      "he": "מילה 183-א",
      "en": "word183a"
    },
    {
      "he": "מילה 183-ב",
      "en": "word183b"
    },
    {
      "he": "מילה 183-ג",
      "en": "word183c"
    },
    {
      "he": "מילה 183-ד",
      "en": "word183d"
    }
  ],
  [
    {
      "he": "מילה 184-א",
      "en": "word184a"
    },
    {
      "he": "מילה 184-ב",
      "en": "word184b"
    },
    {
      "he": "מילה 184-ג",
      "en": "word184c"
    },
    {
      "he": "מילה 184-ד",
      "en": "word184d"
    }
  ],
  [
    {
      "he": "מילה 185-א",
      "en": "word185a"
    },
    {
      "he": "מילה 185-ב",
      "en": "word185b"
    },
    {
      "he": "מילה 185-ג",
      "en": "word185c"
    },
    {
      "he": "מילה 185-ד",
      "en": "word185d"
    }
  ],
  [
    {
      "he": "מילה 186-א",
      "en": "word186a"
    },
    {
      "he": "מילה 186-ב",
      "en": "word186b"
    },
    {
      "he": "מילה 186-ג",
      "en": "word186c"
    },
    {
      "he": "מילה 186-ד",
      "en": "word186d"
    }
  ],
  [
    {
      "he": "מילה 187-א",
      "en": "word187a"
    },
    {
      "he": "מילה 187-ב",
      "en": "word187b"
    },
    {
      "he": "מילה 187-ג",
      "en": "word187c"
    },
    {
      "he": "מילה 187-ד",
      "en": "word187d"
    }
  ],
  [
    {
      "he": "מילה 188-א",
      "en": "word188a"
    },
    {
      "he": "מילה 188-ב",
      "en": "word188b"
    },
    {
      "he": "מילה 188-ג",
      "en": "word188c"
    },
    {
      "he": "מילה 188-ד",
      "en": "word188d"
    }
  ],
  [
    {
      "he": "מילה 189-א",
      "en": "word189a"
    },
    {
      "he": "מילה 189-ב",
      "en": "word189b"
    },
    {
      "he": "מילה 189-ג",
      "en": "word189c"
    },
    {
      "he": "מילה 189-ד",
      "en": "word189d"
    }
  ],
  [
    {
      "he": "מילה 190-א",
      "en": "word190a"
    },
    {
      "he": "מילה 190-ב",
      "en": "word190b"
    },
    {
      "he": "מילה 190-ג",
      "en": "word190c"
    },
    {
      "he": "מילה 190-ד",
      "en": "word190d"
    }
  ],
  [
    {
      "he": "מילה 191-א",
      "en": "word191a"
    },
    {
      "he": "מילה 191-ב",
      "en": "word191b"
    },
    {
      "he": "מילה 191-ג",
      "en": "word191c"
    },
    {
      "he": "מילה 191-ד",
      "en": "word191d"
    }
  ],
  [
    {
      "he": "מילה 192-א",
      "en": "word192a"
    },
    {
      "he": "מילה 192-ב",
      "en": "word192b"
    },
    {
      "he": "מילה 192-ג",
      "en": "word192c"
    },
    {
      "he": "מילה 192-ד",
      "en": "word192d"
    }
  ],
  [
    {
      "he": "מילה 193-א",
      "en": "word193a"
    },
    {
      "he": "מילה 193-ב",
      "en": "word193b"
    },
    {
      "he": "מילה 193-ג",
      "en": "word193c"
    },
    {
      "he": "מילה 193-ד",
      "en": "word193d"
    }
  ],
  [
    {
      "he": "מילה 194-א",
      "en": "word194a"
    },
    {
      "he": "מילה 194-ב",
      "en": "word194b"
    },
    {
      "he": "מילה 194-ג",
      "en": "word194c"
    },
    {
      "he": "מילה 194-ד",
      "en": "word194d"
    }
  ],
  [
    {
      "he": "מילה 195-א",
      "en": "word195a"
    },
    {
      "he": "מילה 195-ב",
      "en": "word195b"
    },
    {
      "he": "מילה 195-ג",
      "en": "word195c"
    },
    {
      "he": "מילה 195-ד",
      "en": "word195d"
    }
  ],
  [
    {
      "he": "מילה 196-א",
      "en": "word196a"
    },
    {
      "he": "מילה 196-ב",
      "en": "word196b"
    },
    {
      "he": "מילה 196-ג",
      "en": "word196c"
    },
    {
      "he": "מילה 196-ד",
      "en": "word196d"
    }
  ],
  [
    {
      "he": "מילה 197-א",
      "en": "word197a"
    },
    {
      "he": "מילה 197-ב",
      "en": "word197b"
    },
    {
      "he": "מילה 197-ג",
      "en": "word197c"
    },
    {
      "he": "מילה 197-ד",
      "en": "word197d"
    }
  ],
  [
    {
      "he": "מילה 198-א",
      "en": "word198a"
    },
    {
      "he": "מילה 198-ב",
      "en": "word198b"
    },
    {
      "he": "מילה 198-ג",
      "en": "word198c"
    },
    {
      "he": "מילה 198-ד",
      "en": "word198d"
    }
  ],
  [
    {
      "he": "מילה 199-א",
      "en": "word199a"
    },
    {
      "he": "מילה 199-ב",
      "en": "word199b"
    },
    {
      "he": "מילה 199-ג",
      "en": "word199c"
    },
    {
      "he": "מילה 199-ד",
      "en": "word199d"
    }
  ],
  [
    {
      "he": "מילה 200-א",
      "en": "word200a"
    },
    {
      "he": "מילה 200-ב",
      "en": "word200b"
    },
    {
      "he": "מילה 200-ג",
      "en": "word200c"
    },
    {
      "he": "מילה 200-ד",
      "en": "word200d"
    }
  ],
  [
    {
      "he": "מילה 201-א",
      "en": "word201a"
    },
    {
      "he": "מילה 201-ב",
      "en": "word201b"
    },
    {
      "he": "מילה 201-ג",
      "en": "word201c"
    },
    {
      "he": "מילה 201-ד",
      "en": "word201d"
    }
  ],
  [
    {
      "he": "מילה 202-א",
      "en": "word202a"
    },
    {
      "he": "מילה 202-ב",
      "en": "word202b"
    },
    {
      "he": "מילה 202-ג",
      "en": "word202c"
    },
    {
      "he": "מילה 202-ד",
      "en": "word202d"
    }
  ],
  [
    {
      "he": "מילה 203-א",
      "en": "word203a"
    },
    {
      "he": "מילה 203-ב",
      "en": "word203b"
    },
    {
      "he": "מילה 203-ג",
      "en": "word203c"
    },
    {
      "he": "מילה 203-ד",
      "en": "word203d"
    }
  ],
  [
    {
      "he": "מילה 204-א",
      "en": "word204a"
    },
    {
      "he": "מילה 204-ב",
      "en": "word204b"
    },
    {
      "he": "מילה 204-ג",
      "en": "word204c"
    },
    {
      "he": "מילה 204-ד",
      "en": "word204d"
    }
  ],
  [
    {
      "he": "מילה 205-א",
      "en": "word205a"
    },
    {
      "he": "מילה 205-ב",
      "en": "word205b"
    },
    {
      "he": "מילה 205-ג",
      "en": "word205c"
    },
    {
      "he": "מילה 205-ד",
      "en": "word205d"
    }
  ],
  [
    {
      "he": "מילה 206-א",
      "en": "word206a"
    },
    {
      "he": "מילה 206-ב",
      "en": "word206b"
    },
    {
      "he": "מילה 206-ג",
      "en": "word206c"
    },
    {
      "he": "מילה 206-ד",
      "en": "word206d"
    }
  ],
  [
    {
      "he": "מילה 207-א",
      "en": "word207a"
    },
    {
      "he": "מילה 207-ב",
      "en": "word207b"
    },
    {
      "he": "מילה 207-ג",
      "en": "word207c"
    },
    {
      "he": "מילה 207-ד",
      "en": "word207d"
    }
  ],
  [
    {
      "he": "מילה 208-א",
      "en": "word208a"
    },
    {
      "he": "מילה 208-ב",
      "en": "word208b"
    },
    {
      "he": "מילה 208-ג",
      "en": "word208c"
    },
    {
      "he": "מילה 208-ד",
      "en": "word208d"
    }
  ],
  [
    {
      "he": "מילה 209-א",
      "en": "word209a"
    },
    {
      "he": "מילה 209-ב",
      "en": "word209b"
    },
    {
      "he": "מילה 209-ג",
      "en": "word209c"
    },
    {
      "he": "מילה 209-ד",
      "en": "word209d"
    }
  ],
  [
    {
      "he": "מילה 210-א",
      "en": "word210a"
    },
    {
      "he": "מילה 210-ב",
      "en": "word210b"
    },
    {
      "he": "מילה 210-ג",
      "en": "word210c"
    },
    {
      "he": "מילה 210-ד",
      "en": "word210d"
    }
  ],
  [
    {
      "he": "מילה 211-א",
      "en": "word211a"
    },
    {
      "he": "מילה 211-ב",
      "en": "word211b"
    },
    {
      "he": "מילה 211-ג",
      "en": "word211c"
    },
    {
      "he": "מילה 211-ד",
      "en": "word211d"
    }
  ],
  [
    {
      "he": "מילה 212-א",
      "en": "word212a"
    },
    {
      "he": "מילה 212-ב",
      "en": "word212b"
    },
    {
      "he": "מילה 212-ג",
      "en": "word212c"
    },
    {
      "he": "מילה 212-ד",
      "en": "word212d"
    }
  ],
  [
    {
      "he": "מילה 213-א",
      "en": "word213a"
    },
    {
      "he": "מילה 213-ב",
      "en": "word213b"
    },
    {
      "he": "מילה 213-ג",
      "en": "word213c"
    },
    {
      "he": "מילה 213-ד",
      "en": "word213d"
    }
  ],
  [
    {
      "he": "מילה 214-א",
      "en": "word214a"
    },
    {
      "he": "מילה 214-ב",
      "en": "word214b"
    },
    {
      "he": "מילה 214-ג",
      "en": "word214c"
    },
    {
      "he": "מילה 214-ד",
      "en": "word214d"
    }
  ],
  [
    {
      "he": "מילה 215-א",
      "en": "word215a"
    },
    {
      "he": "מילה 215-ב",
      "en": "word215b"
    },
    {
      "he": "מילה 215-ג",
      "en": "word215c"
    },
    {
      "he": "מילה 215-ד",
      "en": "word215d"
    }
  ],
  [
    {
      "he": "מילה 216-א",
      "en": "word216a"
    },
    {
      "he": "מילה 216-ב",
      "en": "word216b"
    },
    {
      "he": "מילה 216-ג",
      "en": "word216c"
    },
    {
      "he": "מילה 216-ד",
      "en": "word216d"
    }
  ],
  [
    {
      "he": "מילה 217-א",
      "en": "word217a"
    },
    {
      "he": "מילה 217-ב",
      "en": "word217b"
    },
    {
      "he": "מילה 217-ג",
      "en": "word217c"
    },
    {
      "he": "מילה 217-ד",
      "en": "word217d"
    }
  ],
  [
    {
      "he": "מילה 218-א",
      "en": "word218a"
    },
    {
      "he": "מילה 218-ב",
      "en": "word218b"
    },
    {
      "he": "מילה 218-ג",
      "en": "word218c"
    },
    {
      "he": "מילה 218-ד",
      "en": "word218d"
    }
  ],
  [
    {
      "he": "מילה 219-א",
      "en": "word219a"
    },
    {
      "he": "מילה 219-ב",
      "en": "word219b"
    },
    {
      "he": "מילה 219-ג",
      "en": "word219c"
    },
    {
      "he": "מילה 219-ד",
      "en": "word219d"
    }
  ],
  [
    {
      "he": "מילה 220-א",
      "en": "word220a"
    },
    {
      "he": "מילה 220-ב",
      "en": "word220b"
    },
    {
      "he": "מילה 220-ג",
      "en": "word220c"
    },
    {
      "he": "מילה 220-ד",
      "en": "word220d"
    }
  ],
  [
    {
      "he": "מילה 221-א",
      "en": "word221a"
    },
    {
      "he": "מילה 221-ב",
      "en": "word221b"
    },
    {
      "he": "מילה 221-ג",
      "en": "word221c"
    },
    {
      "he": "מילה 221-ד",
      "en": "word221d"
    }
  ],
  [
    {
      "he": "מילה 222-א",
      "en": "word222a"
    },
    {
      "he": "מילה 222-ב",
      "en": "word222b"
    },
    {
      "he": "מילה 222-ג",
      "en": "word222c"
    },
    {
      "he": "מילה 222-ד",
      "en": "word222d"
    }
  ],
  [
    {
      "he": "מילה 223-א",
      "en": "word223a"
    },
    {
      "he": "מילה 223-ב",
      "en": "word223b"
    },
    {
      "he": "מילה 223-ג",
      "en": "word223c"
    },
    {
      "he": "מילה 223-ד",
      "en": "word223d"
    }
  ],
  [
    {
      "he": "מילה 224-א",
      "en": "word224a"
    },
    {
      "he": "מילה 224-ב",
      "en": "word224b"
    },
    {
      "he": "מילה 224-ג",
      "en": "word224c"
    },
    {
      "he": "מילה 224-ד",
      "en": "word224d"
    }
  ],
  [
    {
      "he": "מילה 225-א",
      "en": "word225a"
    },
    {
      "he": "מילה 225-ב",
      "en": "word225b"
    },
    {
      "he": "מילה 225-ג",
      "en": "word225c"
    },
    {
      "he": "מילה 225-ד",
      "en": "word225d"
    }
  ],
  [
    {
      "he": "מילה 226-א",
      "en": "word226a"
    },
    {
      "he": "מילה 226-ב",
      "en": "word226b"
    },
    {
      "he": "מילה 226-ג",
      "en": "word226c"
    },
    {
      "he": "מילה 226-ד",
      "en": "word226d"
    }
  ],
  [
    {
      "he": "מילה 227-א",
      "en": "word227a"
    },
    {
      "he": "מילה 227-ב",
      "en": "word227b"
    },
    {
      "he": "מילה 227-ג",
      "en": "word227c"
    },
    {
      "he": "מילה 227-ד",
      "en": "word227d"
    }
  ],
  [
    {
      "he": "מילה 228-א",
      "en": "word228a"
    },
    {
      "he": "מילה 228-ב",
      "en": "word228b"
    },
    {
      "he": "מילה 228-ג",
      "en": "word228c"
    },
    {
      "he": "מילה 228-ד",
      "en": "word228d"
    }
  ],
  [
    {
      "he": "מילה 229-א",
      "en": "word229a"
    },
    {
      "he": "מילה 229-ב",
      "en": "word229b"
    },
    {
      "he": "מילה 229-ג",
      "en": "word229c"
    },
    {
      "he": "מילה 229-ד",
      "en": "word229d"
    }
  ],
  [
    {
      "he": "מילה 230-א",
      "en": "word230a"
    },
    {
      "he": "מילה 230-ב",
      "en": "word230b"
    },
    {
      "he": "מילה 230-ג",
      "en": "word230c"
    },
    {
      "he": "מילה 230-ד",
      "en": "word230d"
    }
  ],
  [
    {
      "he": "מילה 231-א",
      "en": "word231a"
    },
    {
      "he": "מילה 231-ב",
      "en": "word231b"
    },
    {
      "he": "מילה 231-ג",
      "en": "word231c"
    },
    {
      "he": "מילה 231-ד",
      "en": "word231d"
    }
  ],
  [
    {
      "he": "מילה 232-א",
      "en": "word232a"
    },
    {
      "he": "מילה 232-ב",
      "en": "word232b"
    },
    {
      "he": "מילה 232-ג",
      "en": "word232c"
    },
    {
      "he": "מילה 232-ד",
      "en": "word232d"
    }
  ],
  [
    {
      "he": "מילה 233-א",
      "en": "word233a"
    },
    {
      "he": "מילה 233-ב",
      "en": "word233b"
    },
    {
      "he": "מילה 233-ג",
      "en": "word233c"
    },
    {
      "he": "מילה 233-ד",
      "en": "word233d"
    }
  ],
  [
    {
      "he": "מילה 234-א",
      "en": "word234a"
    },
    {
      "he": "מילה 234-ב",
      "en": "word234b"
    },
    {
      "he": "מילה 234-ג",
      "en": "word234c"
    },
    {
      "he": "מילה 234-ד",
      "en": "word234d"
    }
  ],
  [
    {
      "he": "מילה 235-א",
      "en": "word235a"
    },
    {
      "he": "מילה 235-ב",
      "en": "word235b"
    },
    {
      "he": "מילה 235-ג",
      "en": "word235c"
    },
    {
      "he": "מילה 235-ד",
      "en": "word235d"
    }
  ],
  [
    {
      "he": "מילה 236-א",
      "en": "word236a"
    },
    {
      "he": "מילה 236-ב",
      "en": "word236b"
    },
    {
      "he": "מילה 236-ג",
      "en": "word236c"
    },
    {
      "he": "מילה 236-ד",
      "en": "word236d"
    }
  ],
  [
    {
      "he": "מילה 237-א",
      "en": "word237a"
    },
    {
      "he": "מילה 237-ב",
      "en": "word237b"
    },
    {
      "he": "מילה 237-ג",
      "en": "word237c"
    },
    {
      "he": "מילה 237-ד",
      "en": "word237d"
    }
  ],
  [
    {
      "he": "מילה 238-א",
      "en": "word238a"
    },
    {
      "he": "מילה 238-ב",
      "en": "word238b"
    },
    {
      "he": "מילה 238-ג",
      "en": "word238c"
    },
    {
      "he": "מילה 238-ד",
      "en": "word238d"
    }
  ],
  [
    {
      "he": "מילה 239-א",
      "en": "word239a"
    },
    {
      "he": "מילה 239-ב",
      "en": "word239b"
    },
    {
      "he": "מילה 239-ג",
      "en": "word239c"
    },
    {
      "he": "מילה 239-ד",
      "en": "word239d"
    }
  ],
  [
    {
      "he": "מילה 240-א",
      "en": "word240a"
    },
    {
      "he": "מילה 240-ב",
      "en": "word240b"
    },
    {
      "he": "מילה 240-ג",
      "en": "word240c"
    },
    {
      "he": "מילה 240-ד",
      "en": "word240d"
    }
  ],
  [
    {
      "he": "מילה 241-א",
      "en": "word241a"
    },
    {
      "he": "מילה 241-ב",
      "en": "word241b"
    },
    {
      "he": "מילה 241-ג",
      "en": "word241c"
    },
    {
      "he": "מילה 241-ד",
      "en": "word241d"
    }
  ],
  [
    {
      "he": "מילה 242-א",
      "en": "word242a"
    },
    {
      "he": "מילה 242-ב",
      "en": "word242b"
    },
    {
      "he": "מילה 242-ג",
      "en": "word242c"
    },
    {
      "he": "מילה 242-ד",
      "en": "word242d"
    }
  ],
  [
    {
      "he": "מילה 243-א",
      "en": "word243a"
    },
    {
      "he": "מילה 243-ב",
      "en": "word243b"
    },
    {
      "he": "מילה 243-ג",
      "en": "word243c"
    },
    {
      "he": "מילה 243-ד",
      "en": "word243d"
    }
  ],
  [
    {
      "he": "מילה 244-א",
      "en": "word244a"
    },
    {
      "he": "מילה 244-ב",
      "en": "word244b"
    },
    {
      "he": "מילה 244-ג",
      "en": "word244c"
    },
    {
      "he": "מילה 244-ד",
      "en": "word244d"
    }
  ],
  [
    {
      "he": "מילה 245-א",
      "en": "word245a"
    },
    {
      "he": "מילה 245-ב",
      "en": "word245b"
    },
    {
      "he": "מילה 245-ג",
      "en": "word245c"
    },
    {
      "he": "מילה 245-ד",
      "en": "word245d"
    }
  ],
  [
    {
      "he": "מילה 246-א",
      "en": "word246a"
    },
    {
      "he": "מילה 246-ב",
      "en": "word246b"
    },
    {
      "he": "מילה 246-ג",
      "en": "word246c"
    },
    {
      "he": "מילה 246-ד",
      "en": "word246d"
    }
  ],
  [
    {
      "he": "מילה 247-א",
      "en": "word247a"
    },
    {
      "he": "מילה 247-ב",
      "en": "word247b"
    },
    {
      "he": "מילה 247-ג",
      "en": "word247c"
    },
    {
      "he": "מילה 247-ד",
      "en": "word247d"
    }
  ],
  [
    {
      "he": "מילה 248-א",
      "en": "word248a"
    },
    {
      "he": "מילה 248-ב",
      "en": "word248b"
    },
    {
      "he": "מילה 248-ג",
      "en": "word248c"
    },
    {
      "he": "מילה 248-ד",
      "en": "word248d"
    }
  ],
  [
    {
      "he": "מילה 249-א",
      "en": "word249a"
    },
    {
      "he": "מילה 249-ב",
      "en": "word249b"
    },
    {
      "he": "מילה 249-ג",
      "en": "word249c"
    },
    {
      "he": "מילה 249-ד",
      "en": "word249d"
    }
  ],
  [
    {
      "he": "מילה 250-א",
      "en": "word250a"
    },
    {
      "he": "מילה 250-ב",
      "en": "word250b"
    },
    {
      "he": "מילה 250-ג",
      "en": "word250c"
    },
    {
      "he": "מילה 250-ד",
      "en": "word250d"
    }
  ],
  [
    {
      "he": "מילה 251-א",
      "en": "word251a"
    },
    {
      "he": "מילה 251-ב",
      "en": "word251b"
    },
    {
      "he": "מילה 251-ג",
      "en": "word251c"
    },
    {
      "he": "מילה 251-ד",
      "en": "word251d"
    }
  ],
  [
    {
      "he": "מילה 252-א",
      "en": "word252a"
    },
    {
      "he": "מילה 252-ב",
      "en": "word252b"
    },
    {
      "he": "מילה 252-ג",
      "en": "word252c"
    },
    {
      "he": "מילה 252-ד",
      "en": "word252d"
    }
  ],
  [
    {
      "he": "מילה 253-א",
      "en": "word253a"
    },
    {
      "he": "מילה 253-ב",
      "en": "word253b"
    },
    {
      "he": "מילה 253-ג",
      "en": "word253c"
    },
    {
      "he": "מילה 253-ד",
      "en": "word253d"
    }
  ],
  [
    {
      "he": "מילה 254-א",
      "en": "word254a"
    },
    {
      "he": "מילה 254-ב",
      "en": "word254b"
    },
    {
      "he": "מילה 254-ג",
      "en": "word254c"
    },
    {
      "he": "מילה 254-ד",
      "en": "word254d"
    }
  ],
  [
    {
      "he": "מילה 255-א",
      "en": "word255a"
    },
    {
      "he": "מילה 255-ב",
      "en": "word255b"
    },
    {
      "he": "מילה 255-ג",
      "en": "word255c"
    },
    {
      "he": "מילה 255-ד",
      "en": "word255d"
    }
  ],
  [
    {
      "he": "מילה 256-א",
      "en": "word256a"
    },
    {
      "he": "מילה 256-ב",
      "en": "word256b"
    },
    {
      "he": "מילה 256-ג",
      "en": "word256c"
    },
    {
      "he": "מילה 256-ד",
      "en": "word256d"
    }
  ],
  [
    {
      "he": "מילה 257-א",
      "en": "word257a"
    },
    {
      "he": "מילה 257-ב",
      "en": "word257b"
    },
    {
      "he": "מילה 257-ג",
      "en": "word257c"
    },
    {
      "he": "מילה 257-ד",
      "en": "word257d"
    }
  ],
  [
    {
      "he": "מילה 258-א",
      "en": "word258a"
    },
    {
      "he": "מילה 258-ב",
      "en": "word258b"
    },
    {
      "he": "מילה 258-ג",
      "en": "word258c"
    },
    {
      "he": "מילה 258-ד",
      "en": "word258d"
    }
  ],
  [
    {
      "he": "מילה 259-א",
      "en": "word259a"
    },
    {
      "he": "מילה 259-ב",
      "en": "word259b"
    },
    {
      "he": "מילה 259-ג",
      "en": "word259c"
    },
    {
      "he": "מילה 259-ד",
      "en": "word259d"
    }
  ],
  [
    {
      "he": "מילה 260-א",
      "en": "word260a"
    },
    {
      "he": "מילה 260-ב",
      "en": "word260b"
    },
    {
      "he": "מילה 260-ג",
      "en": "word260c"
    },
    {
      "he": "מילה 260-ד",
      "en": "word260d"
    }
  ],
  [
    {
      "he": "מילה 261-א",
      "en": "word261a"
    },
    {
      "he": "מילה 261-ב",
      "en": "word261b"
    },
    {
      "he": "מילה 261-ג",
      "en": "word261c"
    },
    {
      "he": "מילה 261-ד",
      "en": "word261d"
    }
  ],
  [
    {
      "he": "מילה 262-א",
      "en": "word262a"
    },
    {
      "he": "מילה 262-ב",
      "en": "word262b"
    },
    {
      "he": "מילה 262-ג",
      "en": "word262c"
    },
    {
      "he": "מילה 262-ד",
      "en": "word262d"
    }
  ],
  [
    {
      "he": "מילה 263-א",
      "en": "word263a"
    },
    {
      "he": "מילה 263-ב",
      "en": "word263b"
    },
    {
      "he": "מילה 263-ג",
      "en": "word263c"
    },
    {
      "he": "מילה 263-ד",
      "en": "word263d"
    }
  ],
  [
    {
      "he": "מילה 264-א",
      "en": "word264a"
    },
    {
      "he": "מילה 264-ב",
      "en": "word264b"
    },
    {
      "he": "מילה 264-ג",
      "en": "word264c"
    },
    {
      "he": "מילה 264-ד",
      "en": "word264d"
    }
  ],
  [
    {
      "he": "מילה 265-א",
      "en": "word265a"
    },
    {
      "he": "מילה 265-ב",
      "en": "word265b"
    },
    {
      "he": "מילה 265-ג",
      "en": "word265c"
    },
    {
      "he": "מילה 265-ד",
      "en": "word265d"
    }
  ],
  [
    {
      "he": "מילה 266-א",
      "en": "word266a"
    },
    {
      "he": "מילה 266-ב",
      "en": "word266b"
    },
    {
      "he": "מילה 266-ג",
      "en": "word266c"
    },
    {
      "he": "מילה 266-ד",
      "en": "word266d"
    }
  ],
  [
    {
      "he": "מילה 267-א",
      "en": "word267a"
    },
    {
      "he": "מילה 267-ב",
      "en": "word267b"
    },
    {
      "he": "מילה 267-ג",
      "en": "word267c"
    },
    {
      "he": "מילה 267-ד",
      "en": "word267d"
    }
  ],
  [
    {
      "he": "מילה 268-א",
      "en": "word268a"
    },
    {
      "he": "מילה 268-ב",
      "en": "word268b"
    },
    {
      "he": "מילה 268-ג",
      "en": "word268c"
    },
    {
      "he": "מילה 268-ד",
      "en": "word268d"
    }
  ],
  [
    {
      "he": "מילה 269-א",
      "en": "word269a"
    },
    {
      "he": "מילה 269-ב",
      "en": "word269b"
    },
    {
      "he": "מילה 269-ג",
      "en": "word269c"
    },
    {
      "he": "מילה 269-ד",
      "en": "word269d"
    }
  ],
  [
    {
      "he": "מילה 270-א",
      "en": "word270a"
    },
    {
      "he": "מילה 270-ב",
      "en": "word270b"
    },
    {
      "he": "מילה 270-ג",
      "en": "word270c"
    },
    {
      "he": "מילה 270-ד",
      "en": "word270d"
    }
  ],
  [
    {
      "he": "מילה 271-א",
      "en": "word271a"
    },
    {
      "he": "מילה 271-ב",
      "en": "word271b"
    },
    {
      "he": "מילה 271-ג",
      "en": "word271c"
    },
    {
      "he": "מילה 271-ד",
      "en": "word271d"
    }
  ],
  [
    {
      "he": "מילה 272-א",
      "en": "word272a"
    },
    {
      "he": "מילה 272-ב",
      "en": "word272b"
    },
    {
      "he": "מילה 272-ג",
      "en": "word272c"
    },
    {
      "he": "מילה 272-ד",
      "en": "word272d"
    }
  ],
  [
    {
      "he": "מילה 273-א",
      "en": "word273a"
    },
    {
      "he": "מילה 273-ב",
      "en": "word273b"
    },
    {
      "he": "מילה 273-ג",
      "en": "word273c"
    },
    {
      "he": "מילה 273-ד",
      "en": "word273d"
    }
  ],
  [
    {
      "he": "מילה 274-א",
      "en": "word274a"
    },
    {
      "he": "מילה 274-ב",
      "en": "word274b"
    },
    {
      "he": "מילה 274-ג",
      "en": "word274c"
    },
    {
      "he": "מילה 274-ד",
      "en": "word274d"
    }
  ],
  [
    {
      "he": "מילה 275-א",
      "en": "word275a"
    },
    {
      "he": "מילה 275-ב",
      "en": "word275b"
    },
    {
      "he": "מילה 275-ג",
      "en": "word275c"
    },
    {
      "he": "מילה 275-ד",
      "en": "word275d"
    }
  ],
  [
    {
      "he": "מילה 276-א",
      "en": "word276a"
    },
    {
      "he": "מילה 276-ב",
      "en": "word276b"
    },
    {
      "he": "מילה 276-ג",
      "en": "word276c"
    },
    {
      "he": "מילה 276-ד",
      "en": "word276d"
    }
  ],
  [
    {
      "he": "מילה 277-א",
      "en": "word277a"
    },
    {
      "he": "מילה 277-ב",
      "en": "word277b"
    },
    {
      "he": "מילה 277-ג",
      "en": "word277c"
    },
    {
      "he": "מילה 277-ד",
      "en": "word277d"
    }
  ],
  [
    {
      "he": "מילה 278-א",
      "en": "word278a"
    },
    {
      "he": "מילה 278-ב",
      "en": "word278b"
    },
    {
      "he": "מילה 278-ג",
      "en": "word278c"
    },
    {
      "he": "מילה 278-ד",
      "en": "word278d"
    }
  ],
  [
    {
      "he": "מילה 279-א",
      "en": "word279a"
    },
    {
      "he": "מילה 279-ב",
      "en": "word279b"
    },
    {
      "he": "מילה 279-ג",
      "en": "word279c"
    },
    {
      "he": "מילה 279-ד",
      "en": "word279d"
    }
  ],
  [
    {
      "he": "מילה 280-א",
      "en": "word280a"
    },
    {
      "he": "מילה 280-ב",
      "en": "word280b"
    },
    {
      "he": "מילה 280-ג",
      "en": "word280c"
    },
    {
      "he": "מילה 280-ד",
      "en": "word280d"
    }
  ],
  [
    {
      "he": "מילה 281-א",
      "en": "word281a"
    },
    {
      "he": "מילה 281-ב",
      "en": "word281b"
    },
    {
      "he": "מילה 281-ג",
      "en": "word281c"
    },
    {
      "he": "מילה 281-ד",
      "en": "word281d"
    }
  ],
  [
    {
      "he": "מילה 282-א",
      "en": "word282a"
    },
    {
      "he": "מילה 282-ב",
      "en": "word282b"
    },
    {
      "he": "מילה 282-ג",
      "en": "word282c"
    },
    {
      "he": "מילה 282-ד",
      "en": "word282d"
    }
  ],
  [
    {
      "he": "מילה 283-א",
      "en": "word283a"
    },
    {
      "he": "מילה 283-ב",
      "en": "word283b"
    },
    {
      "he": "מילה 283-ג",
      "en": "word283c"
    },
    {
      "he": "מילה 283-ד",
      "en": "word283d"
    }
  ],
  [
    {
      "he": "מילה 284-א",
      "en": "word284a"
    },
    {
      "he": "מילה 284-ב",
      "en": "word284b"
    },
    {
      "he": "מילה 284-ג",
      "en": "word284c"
    },
    {
      "he": "מילה 284-ד",
      "en": "word284d"
    }
  ],
  [
    {
      "he": "מילה 285-א",
      "en": "word285a"
    },
    {
      "he": "מילה 285-ב",
      "en": "word285b"
    },
    {
      "he": "מילה 285-ג",
      "en": "word285c"
    },
    {
      "he": "מילה 285-ד",
      "en": "word285d"
    }
  ],
  [
    {
      "he": "מילה 286-א",
      "en": "word286a"
    },
    {
      "he": "מילה 286-ב",
      "en": "word286b"
    },
    {
      "he": "מילה 286-ג",
      "en": "word286c"
    },
    {
      "he": "מילה 286-ד",
      "en": "word286d"
    }
  ],
  [
    {
      "he": "מילה 287-א",
      "en": "word287a"
    },
    {
      "he": "מילה 287-ב",
      "en": "word287b"
    },
    {
      "he": "מילה 287-ג",
      "en": "word287c"
    },
    {
      "he": "מילה 287-ד",
      "en": "word287d"
    }
  ],
  [
    {
      "he": "מילה 288-א",
      "en": "word288a"
    },
    {
      "he": "מילה 288-ב",
      "en": "word288b"
    },
    {
      "he": "מילה 288-ג",
      "en": "word288c"
    },
    {
      "he": "מילה 288-ד",
      "en": "word288d"
    }
  ],
  [
    {
      "he": "מילה 289-א",
      "en": "word289a"
    },
    {
      "he": "מילה 289-ב",
      "en": "word289b"
    },
    {
      "he": "מילה 289-ג",
      "en": "word289c"
    },
    {
      "he": "מילה 289-ד",
      "en": "word289d"
    }
  ],
  [
    {
      "he": "מילה 290-א",
      "en": "word290a"
    },
    {
      "he": "מילה 290-ב",
      "en": "word290b"
    },
    {
      "he": "מילה 290-ג",
      "en": "word290c"
    },
    {
      "he": "מילה 290-ד",
      "en": "word290d"
    }
  ],
  [
    {
      "he": "מילה 291-א",
      "en": "word291a"
    },
    {
      "he": "מילה 291-ב",
      "en": "word291b"
    },
    {
      "he": "מילה 291-ג",
      "en": "word291c"
    },
    {
      "he": "מילה 291-ד",
      "en": "word291d"
    }
  ],
  [
    {
      "he": "מילה 292-א",
      "en": "word292a"
    },
    {
      "he": "מילה 292-ב",
      "en": "word292b"
    },
    {
      "he": "מילה 292-ג",
      "en": "word292c"
    },
    {
      "he": "מילה 292-ד",
      "en": "word292d"
    }
  ],
  [
    {
      "he": "מילה 293-א",
      "en": "word293a"
    },
    {
      "he": "מילה 293-ב",
      "en": "word293b"
    },
    {
      "he": "מילה 293-ג",
      "en": "word293c"
    },
    {
      "he": "מילה 293-ד",
      "en": "word293d"
    }
  ],
  [
    {
      "he": "מילה 294-א",
      "en": "word294a"
    },
    {
      "he": "מילה 294-ב",
      "en": "word294b"
    },
    {
      "he": "מילה 294-ג",
      "en": "word294c"
    },
    {
      "he": "מילה 294-ד",
      "en": "word294d"
    }
  ],
  [
    {
      "he": "מילה 295-א",
      "en": "word295a"
    },
    {
      "he": "מילה 295-ב",
      "en": "word295b"
    },
    {
      "he": "מילה 295-ג",
      "en": "word295c"
    },
    {
      "he": "מילה 295-ד",
      "en": "word295d"
    }
  ],
  [
    {
      "he": "מילה 296-א",
      "en": "word296a"
    },
    {
      "he": "מילה 296-ב",
      "en": "word296b"
    },
    {
      "he": "מילה 296-ג",
      "en": "word296c"
    },
    {
      "he": "מילה 296-ד",
      "en": "word296d"
    }
  ],
  [
    {
      "he": "מילה 297-א",
      "en": "word297a"
    },
    {
      "he": "מילה 297-ב",
      "en": "word297b"
    },
    {
      "he": "מילה 297-ג",
      "en": "word297c"
    },
    {
      "he": "מילה 297-ד",
      "en": "word297d"
    }
  ],
  [
    {
      "he": "מילה 298-א",
      "en": "word298a"
    },
    {
      "he": "מילה 298-ב",
      "en": "word298b"
    },
    {
      "he": "מילה 298-ג",
      "en": "word298c"
    },
    {
      "he": "מילה 298-ד",
      "en": "word298d"
    }
  ],
  [
    {
      "he": "מילה 299-א",
      "en": "word299a"
    },
    {
      "he": "מילה 299-ב",
      "en": "word299b"
    },
    {
      "he": "מילה 299-ג",
      "en": "word299c"
    },
    {
      "he": "מילה 299-ד",
      "en": "word299d"
    }
  ],
  [
    {
      "he": "מילה 300-א",
      "en": "word300a"
    },
    {
      "he": "מילה 300-ב",
      "en": "word300b"
    },
    {
      "he": "מילה 300-ג",
      "en": "word300c"
    },
    {
      "he": "מילה 300-ד",
      "en": "word300d"
    }
  ],
  [
    {
      "he": "מילה 301-א",
      "en": "word301a"
    },
    {
      "he": "מילה 301-ב",
      "en": "word301b"
    },
    {
      "he": "מילה 301-ג",
      "en": "word301c"
    },
    {
      "he": "מילה 301-ד",
      "en": "word301d"
    }
  ],
  [
    {
      "he": "מילה 302-א",
      "en": "word302a"
    },
    {
      "he": "מילה 302-ב",
      "en": "word302b"
    },
    {
      "he": "מילה 302-ג",
      "en": "word302c"
    },
    {
      "he": "מילה 302-ד",
      "en": "word302d"
    }
  ],
  [
    {
      "he": "מילה 303-א",
      "en": "word303a"
    },
    {
      "he": "מילה 303-ב",
      "en": "word303b"
    },
    {
      "he": "מילה 303-ג",
      "en": "word303c"
    },
    {
      "he": "מילה 303-ד",
      "en": "word303d"
    }
  ],
  [
    {
      "he": "מילה 304-א",
      "en": "word304a"
    },
    {
      "he": "מילה 304-ב",
      "en": "word304b"
    },
    {
      "he": "מילה 304-ג",
      "en": "word304c"
    },
    {
      "he": "מילה 304-ד",
      "en": "word304d"
    }
  ],
  [
    {
      "he": "מילה 305-א",
      "en": "word305a"
    },
    {
      "he": "מילה 305-ב",
      "en": "word305b"
    },
    {
      "he": "מילה 305-ג",
      "en": "word305c"
    },
    {
      "he": "מילה 305-ד",
      "en": "word305d"
    }
  ],
  [
    {
      "he": "מילה 306-א",
      "en": "word306a"
    },
    {
      "he": "מילה 306-ב",
      "en": "word306b"
    },
    {
      "he": "מילה 306-ג",
      "en": "word306c"
    },
    {
      "he": "מילה 306-ד",
      "en": "word306d"
    }
  ],
  [
    {
      "he": "מילה 307-א",
      "en": "word307a"
    },
    {
      "he": "מילה 307-ב",
      "en": "word307b"
    },
    {
      "he": "מילה 307-ג",
      "en": "word307c"
    },
    {
      "he": "מילה 307-ד",
      "en": "word307d"
    }
  ],
  [
    {
      "he": "מילה 308-א",
      "en": "word308a"
    },
    {
      "he": "מילה 308-ב",
      "en": "word308b"
    },
    {
      "he": "מילה 308-ג",
      "en": "word308c"
    },
    {
      "he": "מילה 308-ד",
      "en": "word308d"
    }
  ],
  [
    {
      "he": "מילה 309-א",
      "en": "word309a"
    },
    {
      "he": "מילה 309-ב",
      "en": "word309b"
    },
    {
      "he": "מילה 309-ג",
      "en": "word309c"
    },
    {
      "he": "מילה 309-ד",
      "en": "word309d"
    }
  ],
  [
    {
      "he": "מילה 310-א",
      "en": "word310a"
    },
    {
      "he": "מילה 310-ב",
      "en": "word310b"
    },
    {
      "he": "מילה 310-ג",
      "en": "word310c"
    },
    {
      "he": "מילה 310-ד",
      "en": "word310d"
    }
  ],
  [
    {
      "he": "מילה 311-א",
      "en": "word311a"
    },
    {
      "he": "מילה 311-ב",
      "en": "word311b"
    },
    {
      "he": "מילה 311-ג",
      "en": "word311c"
    },
    {
      "he": "מילה 311-ד",
      "en": "word311d"
    }
  ],
  [
    {
      "he": "מילה 312-א",
      "en": "word312a"
    },
    {
      "he": "מילה 312-ב",
      "en": "word312b"
    },
    {
      "he": "מילה 312-ג",
      "en": "word312c"
    },
    {
      "he": "מילה 312-ד",
      "en": "word312d"
    }
  ],
  [
    {
      "he": "מילה 313-א",
      "en": "word313a"
    },
    {
      "he": "מילה 313-ב",
      "en": "word313b"
    },
    {
      "he": "מילה 313-ג",
      "en": "word313c"
    },
    {
      "he": "מילה 313-ד",
      "en": "word313d"
    }
  ],
  [
    {
      "he": "מילה 314-א",
      "en": "word314a"
    },
    {
      "he": "מילה 314-ב",
      "en": "word314b"
    },
    {
      "he": "מילה 314-ג",
      "en": "word314c"
    },
    {
      "he": "מילה 314-ד",
      "en": "word314d"
    }
  ],
  [
    {
      "he": "מילה 315-א",
      "en": "word315a"
    },
    {
      "he": "מילה 315-ב",
      "en": "word315b"
    },
    {
      "he": "מילה 315-ג",
      "en": "word315c"
    },
    {
      "he": "מילה 315-ד",
      "en": "word315d"
    }
  ],
  [
    {
      "he": "מילה 316-א",
      "en": "word316a"
    },
    {
      "he": "מילה 316-ב",
      "en": "word316b"
    },
    {
      "he": "מילה 316-ג",
      "en": "word316c"
    },
    {
      "he": "מילה 316-ד",
      "en": "word316d"
    }
  ],
  [
    {
      "he": "מילה 317-א",
      "en": "word317a"
    },
    {
      "he": "מילה 317-ב",
      "en": "word317b"
    },
    {
      "he": "מילה 317-ג",
      "en": "word317c"
    },
    {
      "he": "מילה 317-ד",
      "en": "word317d"
    }
  ],
  [
    {
      "he": "מילה 318-א",
      "en": "word318a"
    },
    {
      "he": "מילה 318-ב",
      "en": "word318b"
    },
    {
      "he": "מילה 318-ג",
      "en": "word318c"
    },
    {
      "he": "מילה 318-ד",
      "en": "word318d"
    }
  ],
  [
    {
      "he": "מילה 319-א",
      "en": "word319a"
    },
    {
      "he": "מילה 319-ב",
      "en": "word319b"
    },
    {
      "he": "מילה 319-ג",
      "en": "word319c"
    },
    {
      "he": "מילה 319-ד",
      "en": "word319d"
    }
  ],
  [
    {
      "he": "מילה 320-א",
      "en": "word320a"
    },
    {
      "he": "מילה 320-ב",
      "en": "word320b"
    },
    {
      "he": "מילה 320-ג",
      "en": "word320c"
    },
    {
      "he": "מילה 320-ד",
      "en": "word320d"
    }
  ],
  [
    {
      "he": "מילה 321-א",
      "en": "word321a"
    },
    {
      "he": "מילה 321-ב",
      "en": "word321b"
    },
    {
      "he": "מילה 321-ג",
      "en": "word321c"
    },
    {
      "he": "מילה 321-ד",
      "en": "word321d"
    }
  ],
  [
    {
      "he": "מילה 322-א",
      "en": "word322a"
    },
    {
      "he": "מילה 322-ב",
      "en": "word322b"
    },
    {
      "he": "מילה 322-ג",
      "en": "word322c"
    },
    {
      "he": "מילה 322-ד",
      "en": "word322d"
    }
  ],
  [
    {
      "he": "מילה 323-א",
      "en": "word323a"
    },
    {
      "he": "מילה 323-ב",
      "en": "word323b"
    },
    {
      "he": "מילה 323-ג",
      "en": "word323c"
    },
    {
      "he": "מילה 323-ד",
      "en": "word323d"
    }
  ],
  [
    {
      "he": "מילה 324-א",
      "en": "word324a"
    },
    {
      "he": "מילה 324-ב",
      "en": "word324b"
    },
    {
      "he": "מילה 324-ג",
      "en": "word324c"
    },
    {
      "he": "מילה 324-ד",
      "en": "word324d"
    }
  ],
  [
    {
      "he": "מילה 325-א",
      "en": "word325a"
    },
    {
      "he": "מילה 325-ב",
      "en": "word325b"
    },
    {
      "he": "מילה 325-ג",
      "en": "word325c"
    },
    {
      "he": "מילה 325-ד",
      "en": "word325d"
    }
  ],
  [
    {
      "he": "מילה 326-א",
      "en": "word326a"
    },
    {
      "he": "מילה 326-ב",
      "en": "word326b"
    },
    {
      "he": "מילה 326-ג",
      "en": "word326c"
    },
    {
      "he": "מילה 326-ד",
      "en": "word326d"
    }
  ],
  [
    {
      "he": "מילה 327-א",
      "en": "word327a"
    },
    {
      "he": "מילה 327-ב",
      "en": "word327b"
    },
    {
      "he": "מילה 327-ג",
      "en": "word327c"
    },
    {
      "he": "מילה 327-ד",
      "en": "word327d"
    }
  ],
  [
    {
      "he": "מילה 328-א",
      "en": "word328a"
    },
    {
      "he": "מילה 328-ב",
      "en": "word328b"
    },
    {
      "he": "מילה 328-ג",
      "en": "word328c"
    },
    {
      "he": "מילה 328-ד",
      "en": "word328d"
    }
  ],
  [
    {
      "he": "מילה 329-א",
      "en": "word329a"
    },
    {
      "he": "מילה 329-ב",
      "en": "word329b"
    },
    {
      "he": "מילה 329-ג",
      "en": "word329c"
    },
    {
      "he": "מילה 329-ד",
      "en": "word329d"
    }
  ],
  [
    {
      "he": "מילה 330-א",
      "en": "word330a"
    },
    {
      "he": "מילה 330-ב",
      "en": "word330b"
    },
    {
      "he": "מילה 330-ג",
      "en": "word330c"
    },
    {
      "he": "מילה 330-ד",
      "en": "word330d"
    }
  ],
  [
    {
      "he": "מילה 331-א",
      "en": "word331a"
    },
    {
      "he": "מילה 331-ב",
      "en": "word331b"
    },
    {
      "he": "מילה 331-ג",
      "en": "word331c"
    },
    {
      "he": "מילה 331-ד",
      "en": "word331d"
    }
  ],
  [
    {
      "he": "מילה 332-א",
      "en": "word332a"
    },
    {
      "he": "מילה 332-ב",
      "en": "word332b"
    },
    {
      "he": "מילה 332-ג",
      "en": "word332c"
    },
    {
      "he": "מילה 332-ד",
      "en": "word332d"
    }
  ],
  [
    {
      "he": "מילה 333-א",
      "en": "word333a"
    },
    {
      "he": "מילה 333-ב",
      "en": "word333b"
    },
    {
      "he": "מילה 333-ג",
      "en": "word333c"
    },
    {
      "he": "מילה 333-ד",
      "en": "word333d"
    }
  ],
  [
    {
      "he": "מילה 334-א",
      "en": "word334a"
    },
    {
      "he": "מילה 334-ב",
      "en": "word334b"
    },
    {
      "he": "מילה 334-ג",
      "en": "word334c"
    },
    {
      "he": "מילה 334-ד",
      "en": "word334d"
    }
  ],
  [
    {
      "he": "מילה 335-א",
      "en": "word335a"
    },
    {
      "he": "מילה 335-ב",
      "en": "word335b"
    },
    {
      "he": "מילה 335-ג",
      "en": "word335c"
    },
    {
      "he": "מילה 335-ד",
      "en": "word335d"
    }
  ],
  [
    {
      "he": "מילה 336-א",
      "en": "word336a"
    },
    {
      "he": "מילה 336-ב",
      "en": "word336b"
    },
    {
      "he": "מילה 336-ג",
      "en": "word336c"
    },
    {
      "he": "מילה 336-ד",
      "en": "word336d"
    }
  ],
  [
    {
      "he": "מילה 337-א",
      "en": "word337a"
    },
    {
      "he": "מילה 337-ב",
      "en": "word337b"
    },
    {
      "he": "מילה 337-ג",
      "en": "word337c"
    },
    {
      "he": "מילה 337-ד",
      "en": "word337d"
    }
  ],
  [
    {
      "he": "מילה 338-א",
      "en": "word338a"
    },
    {
      "he": "מילה 338-ב",
      "en": "word338b"
    },
    {
      "he": "מילה 338-ג",
      "en": "word338c"
    },
    {
      "he": "מילה 338-ד",
      "en": "word338d"
    }
  ],
  [
    {
      "he": "מילה 339-א",
      "en": "word339a"
    },
    {
      "he": "מילה 339-ב",
      "en": "word339b"
    },
    {
      "he": "מילה 339-ג",
      "en": "word339c"
    },
    {
      "he": "מילה 339-ד",
      "en": "word339d"
    }
  ],
  [
    {
      "he": "מילה 340-א",
      "en": "word340a"
    },
    {
      "he": "מילה 340-ב",
      "en": "word340b"
    },
    {
      "he": "מילה 340-ג",
      "en": "word340c"
    },
    {
      "he": "מילה 340-ד",
      "en": "word340d"
    }
  ],
  [
    {
      "he": "מילה 341-א",
      "en": "word341a"
    },
    {
      "he": "מילה 341-ב",
      "en": "word341b"
    },
    {
      "he": "מילה 341-ג",
      "en": "word341c"
    },
    {
      "he": "מילה 341-ד",
      "en": "word341d"
    }
  ],
  [
    {
      "he": "מילה 342-א",
      "en": "word342a"
    },
    {
      "he": "מילה 342-ב",
      "en": "word342b"
    },
    {
      "he": "מילה 342-ג",
      "en": "word342c"
    },
    {
      "he": "מילה 342-ד",
      "en": "word342d"
    }
  ],
  [
    {
      "he": "מילה 343-א",
      "en": "word343a"
    },
    {
      "he": "מילה 343-ב",
      "en": "word343b"
    },
    {
      "he": "מילה 343-ג",
      "en": "word343c"
    },
    {
      "he": "מילה 343-ד",
      "en": "word343d"
    }
  ],
  [
    {
      "he": "מילה 344-א",
      "en": "word344a"
    },
    {
      "he": "מילה 344-ב",
      "en": "word344b"
    },
    {
      "he": "מילה 344-ג",
      "en": "word344c"
    },
    {
      "he": "מילה 344-ד",
      "en": "word344d"
    }
  ],
  [
    {
      "he": "מילה 345-א",
      "en": "word345a"
    },
    {
      "he": "מילה 345-ב",
      "en": "word345b"
    },
    {
      "he": "מילה 345-ג",
      "en": "word345c"
    },
    {
      "he": "מילה 345-ד",
      "en": "word345d"
    }
  ],
  [
    {
      "he": "מילה 346-א",
      "en": "word346a"
    },
    {
      "he": "מילה 346-ב",
      "en": "word346b"
    },
    {
      "he": "מילה 346-ג",
      "en": "word346c"
    },
    {
      "he": "מילה 346-ד",
      "en": "word346d"
    }
  ],
  [
    {
      "he": "מילה 347-א",
      "en": "word347a"
    },
    {
      "he": "מילה 347-ב",
      "en": "word347b"
    },
    {
      "he": "מילה 347-ג",
      "en": "word347c"
    },
    {
      "he": "מילה 347-ד",
      "en": "word347d"
    }
  ],
  [
    {
      "he": "מילה 348-א",
      "en": "word348a"
    },
    {
      "he": "מילה 348-ב",
      "en": "word348b"
    },
    {
      "he": "מילה 348-ג",
      "en": "word348c"
    },
    {
      "he": "מילה 348-ד",
      "en": "word348d"
    }
  ],
  [
    {
      "he": "מילה 349-א",
      "en": "word349a"
    },
    {
      "he": "מילה 349-ב",
      "en": "word349b"
    },
    {
      "he": "מילה 349-ג",
      "en": "word349c"
    },
    {
      "he": "מילה 349-ד",
      "en": "word349d"
    }
  ],
  [
    {
      "he": "מילה 350-א",
      "en": "word350a"
    },
    {
      "he": "מילה 350-ב",
      "en": "word350b"
    },
    {
      "he": "מילה 350-ג",
      "en": "word350c"
    },
    {
      "he": "מילה 350-ד",
      "en": "word350d"
    }
  ],
  [
    {
      "he": "מילה 351-א",
      "en": "word351a"
    },
    {
      "he": "מילה 351-ב",
      "en": "word351b"
    },
    {
      "he": "מילה 351-ג",
      "en": "word351c"
    },
    {
      "he": "מילה 351-ד",
      "en": "word351d"
    }
  ],
  [
    {
      "he": "מילה 352-א",
      "en": "word352a"
    },
    {
      "he": "מילה 352-ב",
      "en": "word352b"
    },
    {
      "he": "מילה 352-ג",
      "en": "word352c"
    },
    {
      "he": "מילה 352-ד",
      "en": "word352d"
    }
  ],
  [
    {
      "he": "מילה 353-א",
      "en": "word353a"
    },
    {
      "he": "מילה 353-ב",
      "en": "word353b"
    },
    {
      "he": "מילה 353-ג",
      "en": "word353c"
    },
    {
      "he": "מילה 353-ד",
      "en": "word353d"
    }
  ],
  [
    {
      "he": "מילה 354-א",
      "en": "word354a"
    },
    {
      "he": "מילה 354-ב",
      "en": "word354b"
    },
    {
      "he": "מילה 354-ג",
      "en": "word354c"
    },
    {
      "he": "מילה 354-ד",
      "en": "word354d"
    }
  ],
  [
    {
      "he": "מילה 355-א",
      "en": "word355a"
    },
    {
      "he": "מילה 355-ב",
      "en": "word355b"
    },
    {
      "he": "מילה 355-ג",
      "en": "word355c"
    },
    {
      "he": "מילה 355-ד",
      "en": "word355d"
    }
  ],
  [
    {
      "he": "מילה 356-א",
      "en": "word356a"
    },
    {
      "he": "מילה 356-ב",
      "en": "word356b"
    },
    {
      "he": "מילה 356-ג",
      "en": "word356c"
    },
    {
      "he": "מילה 356-ד",
      "en": "word356d"
    }
  ],
  [
    {
      "he": "מילה 357-א",
      "en": "word357a"
    },
    {
      "he": "מילה 357-ב",
      "en": "word357b"
    },
    {
      "he": "מילה 357-ג",
      "en": "word357c"
    },
    {
      "he": "מילה 357-ד",
      "en": "word357d"
    }
  ],
  [
    {
      "he": "מילה 358-א",
      "en": "word358a"
    },
    {
      "he": "מילה 358-ב",
      "en": "word358b"
    },
    {
      "he": "מילה 358-ג",
      "en": "word358c"
    },
    {
      "he": "מילה 358-ד",
      "en": "word358d"
    }
  ],
  [
    {
      "he": "מילה 359-א",
      "en": "word359a"
    },
    {
      "he": "מילה 359-ב",
      "en": "word359b"
    },
    {
      "he": "מילה 359-ג",
      "en": "word359c"
    },
    {
      "he": "מילה 359-ד",
      "en": "word359d"
    }
  ],
  [
    {
      "he": "מילה 360-א",
      "en": "word360a"
    },
    {
      "he": "מילה 360-ב",
      "en": "word360b"
    },
    {
      "he": "מילה 360-ג",
      "en": "word360c"
    },
    {
      "he": "מילה 360-ד",
      "en": "word360d"
    }
  ],
  [
    {
      "he": "מילה 361-א",
      "en": "word361a"
    },
    {
      "he": "מילה 361-ב",
      "en": "word361b"
    },
    {
      "he": "מילה 361-ג",
      "en": "word361c"
    },
    {
      "he": "מילה 361-ד",
      "en": "word361d"
    }
  ],
  [
    {
      "he": "מילה 362-א",
      "en": "word362a"
    },
    {
      "he": "מילה 362-ב",
      "en": "word362b"
    },
    {
      "he": "מילה 362-ג",
      "en": "word362c"
    },
    {
      "he": "מילה 362-ד",
      "en": "word362d"
    }
  ],
  [
    {
      "he": "מילה 363-א",
      "en": "word363a"
    },
    {
      "he": "מילה 363-ב",
      "en": "word363b"
    },
    {
      "he": "מילה 363-ג",
      "en": "word363c"
    },
    {
      "he": "מילה 363-ד",
      "en": "word363d"
    }
  ],
  [
    {
      "he": "מילה 364-א",
      "en": "word364a"
    },
    {
      "he": "מילה 364-ב",
      "en": "word364b"
    },
    {
      "he": "מילה 364-ג",
      "en": "word364c"
    },
    {
      "he": "מילה 364-ד",
      "en": "word364d"
    }
  ],
  [
    {
      "he": "מילה 365-א",
      "en": "word365a"
    },
    {
      "he": "מילה 365-ב",
      "en": "word365b"
    },
    {
      "he": "מילה 365-ג",
      "en": "word365c"
    },
    {
      "he": "מילה 365-ד",
      "en": "word365d"
    }
  ],
  [
    {
      "he": "מילה 366-א",
      "en": "word366a"
    },
    {
      "he": "מילה 366-ב",
      "en": "word366b"
    },
    {
      "he": "מילה 366-ג",
      "en": "word366c"
    },
    {
      "he": "מילה 366-ד",
      "en": "word366d"
    }
  ],
  [
    {
      "he": "מילה 367-א",
      "en": "word367a"
    },
    {
      "he": "מילה 367-ב",
      "en": "word367b"
    },
    {
      "he": "מילה 367-ג",
      "en": "word367c"
    },
    {
      "he": "מילה 367-ד",
      "en": "word367d"
    }
  ],
  [
    {
      "he": "מילה 368-א",
      "en": "word368a"
    },
    {
      "he": "מילה 368-ב",
      "en": "word368b"
    },
    {
      "he": "מילה 368-ג",
      "en": "word368c"
    },
    {
      "he": "מילה 368-ד",
      "en": "word368d"
    }
  ],
  [
    {
      "he": "מילה 369-א",
      "en": "word369a"
    },
    {
      "he": "מילה 369-ב",
      "en": "word369b"
    },
    {
      "he": "מילה 369-ג",
      "en": "word369c"
    },
    {
      "he": "מילה 369-ד",
      "en": "word369d"
    }
  ],
  [
    {
      "he": "מילה 370-א",
      "en": "word370a"
    },
    {
      "he": "מילה 370-ב",
      "en": "word370b"
    },
    {
      "he": "מילה 370-ג",
      "en": "word370c"
    },
    {
      "he": "מילה 370-ד",
      "en": "word370d"
    }
  ],
  [
    {
      "he": "מילה 371-א",
      "en": "word371a"
    },
    {
      "he": "מילה 371-ב",
      "en": "word371b"
    },
    {
      "he": "מילה 371-ג",
      "en": "word371c"
    },
    {
      "he": "מילה 371-ד",
      "en": "word371d"
    }
  ],
  [
    {
      "he": "מילה 372-א",
      "en": "word372a"
    },
    {
      "he": "מילה 372-ב",
      "en": "word372b"
    },
    {
      "he": "מילה 372-ג",
      "en": "word372c"
    },
    {
      "he": "מילה 372-ד",
      "en": "word372d"
    }
  ],
  [
    {
      "he": "מילה 373-א",
      "en": "word373a"
    },
    {
      "he": "מילה 373-ב",
      "en": "word373b"
    },
    {
      "he": "מילה 373-ג",
      "en": "word373c"
    },
    {
      "he": "מילה 373-ד",
      "en": "word373d"
    }
  ],
  [
    {
      "he": "מילה 374-א",
      "en": "word374a"
    },
    {
      "he": "מילה 374-ב",
      "en": "word374b"
    },
    {
      "he": "מילה 374-ג",
      "en": "word374c"
    },
    {
      "he": "מילה 374-ד",
      "en": "word374d"
    }
  ],
  [
    {
      "he": "מילה 375-א",
      "en": "word375a"
    },
    {
      "he": "מילה 375-ב",
      "en": "word375b"
    },
    {
      "he": "מילה 375-ג",
      "en": "word375c"
    },
    {
      "he": "מילה 375-ד",
      "en": "word375d"
    }
  ],
  [
    {
      "he": "מילה 376-א",
      "en": "word376a"
    },
    {
      "he": "מילה 376-ב",
      "en": "word376b"
    },
    {
      "he": "מילה 376-ג",
      "en": "word376c"
    },
    {
      "he": "מילה 376-ד",
      "en": "word376d"
    }
  ],
  [
    {
      "he": "מילה 377-א",
      "en": "word377a"
    },
    {
      "he": "מילה 377-ב",
      "en": "word377b"
    },
    {
      "he": "מילה 377-ג",
      "en": "word377c"
    },
    {
      "he": "מילה 377-ד",
      "en": "word377d"
    }
  ],
  [
    {
      "he": "מילה 378-א",
      "en": "word378a"
    },
    {
      "he": "מילה 378-ב",
      "en": "word378b"
    },
    {
      "he": "מילה 378-ג",
      "en": "word378c"
    },
    {
      "he": "מילה 378-ד",
      "en": "word378d"
    }
  ],
  [
    {
      "he": "מילה 379-א",
      "en": "word379a"
    },
    {
      "he": "מילה 379-ב",
      "en": "word379b"
    },
    {
      "he": "מילה 379-ג",
      "en": "word379c"
    },
    {
      "he": "מילה 379-ד",
      "en": "word379d"
    }
  ],
  [
    {
      "he": "מילה 380-א",
      "en": "word380a"
    },
    {
      "he": "מילה 380-ב",
      "en": "word380b"
    },
    {
      "he": "מילה 380-ג",
      "en": "word380c"
    },
    {
      "he": "מילה 380-ד",
      "en": "word380d"
    }
  ],
  [
    {
      "he": "מילה 381-א",
      "en": "word381a"
    },
    {
      "he": "מילה 381-ב",
      "en": "word381b"
    },
    {
      "he": "מילה 381-ג",
      "en": "word381c"
    },
    {
      "he": "מילה 381-ד",
      "en": "word381d"
    }
  ],
  [
    {
      "he": "מילה 382-א",
      "en": "word382a"
    },
    {
      "he": "מילה 382-ב",
      "en": "word382b"
    },
    {
      "he": "מילה 382-ג",
      "en": "word382c"
    },
    {
      "he": "מילה 382-ד",
      "en": "word382d"
    }
  ],
  [
    {
      "he": "מילה 383-א",
      "en": "word383a"
    },
    {
      "he": "מילה 383-ב",
      "en": "word383b"
    },
    {
      "he": "מילה 383-ג",
      "en": "word383c"
    },
    {
      "he": "מילה 383-ד",
      "en": "word383d"
    }
  ],
  [
    {
      "he": "מילה 384-א",
      "en": "word384a"
    },
    {
      "he": "מילה 384-ב",
      "en": "word384b"
    },
    {
      "he": "מילה 384-ג",
      "en": "word384c"
    },
    {
      "he": "מילה 384-ד",
      "en": "word384d"
    }
  ],
  [
    {
      "he": "מילה 385-א",
      "en": "word385a"
    },
    {
      "he": "מילה 385-ב",
      "en": "word385b"
    },
    {
      "he": "מילה 385-ג",
      "en": "word385c"
    },
    {
      "he": "מילה 385-ד",
      "en": "word385d"
    }
  ],
  [
    {
      "he": "מילה 386-א",
      "en": "word386a"
    },
    {
      "he": "מילה 386-ב",
      "en": "word386b"
    },
    {
      "he": "מילה 386-ג",
      "en": "word386c"
    },
    {
      "he": "מילה 386-ד",
      "en": "word386d"
    }
  ],
  [
    {
      "he": "מילה 387-א",
      "en": "word387a"
    },
    {
      "he": "מילה 387-ב",
      "en": "word387b"
    },
    {
      "he": "מילה 387-ג",
      "en": "word387c"
    },
    {
      "he": "מילה 387-ד",
      "en": "word387d"
    }
  ],
  [
    {
      "he": "מילה 388-א",
      "en": "word388a"
    },
    {
      "he": "מילה 388-ב",
      "en": "word388b"
    },
    {
      "he": "מילה 388-ג",
      "en": "word388c"
    },
    {
      "he": "מילה 388-ד",
      "en": "word388d"
    }
  ],
  [
    {
      "he": "מילה 389-א",
      "en": "word389a"
    },
    {
      "he": "מילה 389-ב",
      "en": "word389b"
    },
    {
      "he": "מילה 389-ג",
      "en": "word389c"
    },
    {
      "he": "מילה 389-ד",
      "en": "word389d"
    }
  ],
  [
    {
      "he": "מילה 390-א",
      "en": "word390a"
    },
    {
      "he": "מילה 390-ב",
      "en": "word390b"
    },
    {
      "he": "מילה 390-ג",
      "en": "word390c"
    },
    {
      "he": "מילה 390-ד",
      "en": "word390d"
    }
  ],
  [
    {
      "he": "מילה 391-א",
      "en": "word391a"
    },
    {
      "he": "מילה 391-ב",
      "en": "word391b"
    },
    {
      "he": "מילה 391-ג",
      "en": "word391c"
    },
    {
      "he": "מילה 391-ד",
      "en": "word391d"
    }
  ],
  [
    {
      "he": "מילה 392-א",
      "en": "word392a"
    },
    {
      "he": "מילה 392-ב",
      "en": "word392b"
    },
    {
      "he": "מילה 392-ג",
      "en": "word392c"
    },
    {
      "he": "מילה 392-ד",
      "en": "word392d"
    }
  ],
  [
    {
      "he": "מילה 393-א",
      "en": "word393a"
    },
    {
      "he": "מילה 393-ב",
      "en": "word393b"
    },
    {
      "he": "מילה 393-ג",
      "en": "word393c"
    },
    {
      "he": "מילה 393-ד",
      "en": "word393d"
    }
  ],
  [
    {
      "he": "מילה 394-א",
      "en": "word394a"
    },
    {
      "he": "מילה 394-ב",
      "en": "word394b"
    },
    {
      "he": "מילה 394-ג",
      "en": "word394c"
    },
    {
      "he": "מילה 394-ד",
      "en": "word394d"
    }
  ],
  [
    {
      "he": "מילה 395-א",
      "en": "word395a"
    },
    {
      "he": "מילה 395-ב",
      "en": "word395b"
    },
    {
      "he": "מילה 395-ג",
      "en": "word395c"
    },
    {
      "he": "מילה 395-ד",
      "en": "word395d"
    }
  ],
  [
    {
      "he": "מילה 396-א",
      "en": "word396a"
    },
    {
      "he": "מילה 396-ב",
      "en": "word396b"
    },
    {
      "he": "מילה 396-ג",
      "en": "word396c"
    },
    {
      "he": "מילה 396-ד",
      "en": "word396d"
    }
  ],
  [
    {
      "he": "מילה 397-א",
      "en": "word397a"
    },
    {
      "he": "מילה 397-ב",
      "en": "word397b"
    },
    {
      "he": "מילה 397-ג",
      "en": "word397c"
    },
    {
      "he": "מילה 397-ד",
      "en": "word397d"
    }
  ],
  [
    {
      "he": "מילה 398-א",
      "en": "word398a"
    },
    {
      "he": "מילה 398-ב",
      "en": "word398b"
    },
    {
      "he": "מילה 398-ג",
      "en": "word398c"
    },
    {
      "he": "מילה 398-ד",
      "en": "word398d"
    }
  ],
  [
    {
      "he": "מילה 399-א",
      "en": "word399a"
    },
    {
      "he": "מילה 399-ב",
      "en": "word399b"
    },
    {
      "he": "מילה 399-ג",
      "en": "word399c"
    },
    {
      "he": "מילה 399-ד",
      "en": "word399d"
    }
  ],
  [
    {
      "he": "מילה 400-א",
      "en": "word400a"
    },
    {
      "he": "מילה 400-ב",
      "en": "word400b"
    },
    {
      "he": "מילה 400-ג",
      "en": "word400c"
    },
    {
      "he": "מילה 400-ד",
      "en": "word400d"
    }
  ],
  [
    {
      "he": "מילה 401-א",
      "en": "word401a"
    },
    {
      "he": "מילה 401-ב",
      "en": "word401b"
    },
    {
      "he": "מילה 401-ג",
      "en": "word401c"
    },
    {
      "he": "מילה 401-ד",
      "en": "word401d"
    }
  ],
  [
    {
      "he": "מילה 402-א",
      "en": "word402a"
    },
    {
      "he": "מילה 402-ב",
      "en": "word402b"
    },
    {
      "he": "מילה 402-ג",
      "en": "word402c"
    },
    {
      "he": "מילה 402-ד",
      "en": "word402d"
    }
  ],
  [
    {
      "he": "מילה 403-א",
      "en": "word403a"
    },
    {
      "he": "מילה 403-ב",
      "en": "word403b"
    },
    {
      "he": "מילה 403-ג",
      "en": "word403c"
    },
    {
      "he": "מילה 403-ד",
      "en": "word403d"
    }
  ],
  [
    {
      "he": "מילה 404-א",
      "en": "word404a"
    },
    {
      "he": "מילה 404-ב",
      "en": "word404b"
    },
    {
      "he": "מילה 404-ג",
      "en": "word404c"
    },
    {
      "he": "מילה 404-ד",
      "en": "word404d"
    }
  ],
  [
    {
      "he": "מילה 405-א",
      "en": "word405a"
    },
    {
      "he": "מילה 405-ב",
      "en": "word405b"
    },
    {
      "he": "מילה 405-ג",
      "en": "word405c"
    },
    {
      "he": "מילה 405-ד",
      "en": "word405d"
    }
  ],
  [
    {
      "he": "מילה 406-א",
      "en": "word406a"
    },
    {
      "he": "מילה 406-ב",
      "en": "word406b"
    },
    {
      "he": "מילה 406-ג",
      "en": "word406c"
    },
    {
      "he": "מילה 406-ד",
      "en": "word406d"
    }
  ],
  [
    {
      "he": "מילה 407-א",
      "en": "word407a"
    },
    {
      "he": "מילה 407-ב",
      "en": "word407b"
    },
    {
      "he": "מילה 407-ג",
      "en": "word407c"
    },
    {
      "he": "מילה 407-ד",
      "en": "word407d"
    }
  ],
  [
    {
      "he": "מילה 408-א",
      "en": "word408a"
    },
    {
      "he": "מילה 408-ב",
      "en": "word408b"
    },
    {
      "he": "מילה 408-ג",
      "en": "word408c"
    },
    {
      "he": "מילה 408-ד",
      "en": "word408d"
    }
  ],
  [
    {
      "he": "מילה 409-א",
      "en": "word409a"
    },
    {
      "he": "מילה 409-ב",
      "en": "word409b"
    },
    {
      "he": "מילה 409-ג",
      "en": "word409c"
    },
    {
      "he": "מילה 409-ד",
      "en": "word409d"
    }
  ],
  [
    {
      "he": "מילה 410-א",
      "en": "word410a"
    },
    {
      "he": "מילה 410-ב",
      "en": "word410b"
    },
    {
      "he": "מילה 410-ג",
      "en": "word410c"
    },
    {
      "he": "מילה 410-ד",
      "en": "word410d"
    }
  ],
  [
    {
      "he": "מילה 411-א",
      "en": "word411a"
    },
    {
      "he": "מילה 411-ב",
      "en": "word411b"
    },
    {
      "he": "מילה 411-ג",
      "en": "word411c"
    },
    {
      "he": "מילה 411-ד",
      "en": "word411d"
    }
  ],
  [
    {
      "he": "מילה 412-א",
      "en": "word412a"
    },
    {
      "he": "מילה 412-ב",
      "en": "word412b"
    },
    {
      "he": "מילה 412-ג",
      "en": "word412c"
    },
    {
      "he": "מילה 412-ד",
      "en": "word412d"
    }
  ],
  [
    {
      "he": "מילה 413-א",
      "en": "word413a"
    },
    {
      "he": "מילה 413-ב",
      "en": "word413b"
    },
    {
      "he": "מילה 413-ג",
      "en": "word413c"
    },
    {
      "he": "מילה 413-ד",
      "en": "word413d"
    }
  ],
  [
    {
      "he": "מילה 414-א",
      "en": "word414a"
    },
    {
      "he": "מילה 414-ב",
      "en": "word414b"
    },
    {
      "he": "מילה 414-ג",
      "en": "word414c"
    },
    {
      "he": "מילה 414-ד",
      "en": "word414d"
    }
  ],
  [
    {
      "he": "מילה 415-א",
      "en": "word415a"
    },
    {
      "he": "מילה 415-ב",
      "en": "word415b"
    },
    {
      "he": "מילה 415-ג",
      "en": "word415c"
    },
    {
      "he": "מילה 415-ד",
      "en": "word415d"
    }
  ],
  [
    {
      "he": "מילה 416-א",
      "en": "word416a"
    },
    {
      "he": "מילה 416-ב",
      "en": "word416b"
    },
    {
      "he": "מילה 416-ג",
      "en": "word416c"
    },
    {
      "he": "מילה 416-ד",
      "en": "word416d"
    }
  ],
  [
    {
      "he": "מילה 417-א",
      "en": "word417a"
    },
    {
      "he": "מילה 417-ב",
      "en": "word417b"
    },
    {
      "he": "מילה 417-ג",
      "en": "word417c"
    },
    {
      "he": "מילה 417-ד",
      "en": "word417d"
    }
  ],
  [
    {
      "he": "מילה 418-א",
      "en": "word418a"
    },
    {
      "he": "מילה 418-ב",
      "en": "word418b"
    },
    {
      "he": "מילה 418-ג",
      "en": "word418c"
    },
    {
      "he": "מילה 418-ד",
      "en": "word418d"
    }
  ],
  [
    {
      "he": "מילה 419-א",
      "en": "word419a"
    },
    {
      "he": "מילה 419-ב",
      "en": "word419b"
    },
    {
      "he": "מילה 419-ג",
      "en": "word419c"
    },
    {
      "he": "מילה 419-ד",
      "en": "word419d"
    }
  ],
  [
    {
      "he": "מילה 420-א",
      "en": "word420a"
    },
    {
      "he": "מילה 420-ב",
      "en": "word420b"
    },
    {
      "he": "מילה 420-ג",
      "en": "word420c"
    },
    {
      "he": "מילה 420-ד",
      "en": "word420d"
    }
  ],
  [
    {
      "he": "מילה 421-א",
      "en": "word421a"
    },
    {
      "he": "מילה 421-ב",
      "en": "word421b"
    },
    {
      "he": "מילה 421-ג",
      "en": "word421c"
    },
    {
      "he": "מילה 421-ד",
      "en": "word421d"
    }
  ],
  [
    {
      "he": "מילה 422-א",
      "en": "word422a"
    },
    {
      "he": "מילה 422-ב",
      "en": "word422b"
    },
    {
      "he": "מילה 422-ג",
      "en": "word422c"
    },
    {
      "he": "מילה 422-ד",
      "en": "word422d"
    }
  ],
  [
    {
      "he": "מילה 423-א",
      "en": "word423a"
    },
    {
      "he": "מילה 423-ב",
      "en": "word423b"
    },
    {
      "he": "מילה 423-ג",
      "en": "word423c"
    },
    {
      "he": "מילה 423-ד",
      "en": "word423d"
    }
  ],
  [
    {
      "he": "מילה 424-א",
      "en": "word424a"
    },
    {
      "he": "מילה 424-ב",
      "en": "word424b"
    },
    {
      "he": "מילה 424-ג",
      "en": "word424c"
    },
    {
      "he": "מילה 424-ד",
      "en": "word424d"
    }
  ],
  [
    {
      "he": "מילה 425-א",
      "en": "word425a"
    },
    {
      "he": "מילה 425-ב",
      "en": "word425b"
    },
    {
      "he": "מילה 425-ג",
      "en": "word425c"
    },
    {
      "he": "מילה 425-ד",
      "en": "word425d"
    }
  ],
  [
    {
      "he": "מילה 426-א",
      "en": "word426a"
    },
    {
      "he": "מילה 426-ב",
      "en": "word426b"
    },
    {
      "he": "מילה 426-ג",
      "en": "word426c"
    },
    {
      "he": "מילה 426-ד",
      "en": "word426d"
    }
  ],
  [
    {
      "he": "מילה 427-א",
      "en": "word427a"
    },
    {
      "he": "מילה 427-ב",
      "en": "word427b"
    },
    {
      "he": "מילה 427-ג",
      "en": "word427c"
    },
    {
      "he": "מילה 427-ד",
      "en": "word427d"
    }
  ],
  [
    {
      "he": "מילה 428-א",
      "en": "word428a"
    },
    {
      "he": "מילה 428-ב",
      "en": "word428b"
    },
    {
      "he": "מילה 428-ג",
      "en": "word428c"
    },
    {
      "he": "מילה 428-ד",
      "en": "word428d"
    }
  ],
  [
    {
      "he": "מילה 429-א",
      "en": "word429a"
    },
    {
      "he": "מילה 429-ב",
      "en": "word429b"
    },
    {
      "he": "מילה 429-ג",
      "en": "word429c"
    },
    {
      "he": "מילה 429-ד",
      "en": "word429d"
    }
  ],
  [
    {
      "he": "מילה 430-א",
      "en": "word430a"
    },
    {
      "he": "מילה 430-ב",
      "en": "word430b"
    },
    {
      "he": "מילה 430-ג",
      "en": "word430c"
    },
    {
      "he": "מילה 430-ד",
      "en": "word430d"
    }
  ],
  [
    {
      "he": "מילה 431-א",
      "en": "word431a"
    },
    {
      "he": "מילה 431-ב",
      "en": "word431b"
    },
    {
      "he": "מילה 431-ג",
      "en": "word431c"
    },
    {
      "he": "מילה 431-ד",
      "en": "word431d"
    }
  ],
  [
    {
      "he": "מילה 432-א",
      "en": "word432a"
    },
    {
      "he": "מילה 432-ב",
      "en": "word432b"
    },
    {
      "he": "מילה 432-ג",
      "en": "word432c"
    },
    {
      "he": "מילה 432-ד",
      "en": "word432d"
    }
  ],
  [
    {
      "he": "מילה 433-א",
      "en": "word433a"
    },
    {
      "he": "מילה 433-ב",
      "en": "word433b"
    },
    {
      "he": "מילה 433-ג",
      "en": "word433c"
    },
    {
      "he": "מילה 433-ד",
      "en": "word433d"
    }
  ],
  [
    {
      "he": "מילה 434-א",
      "en": "word434a"
    },
    {
      "he": "מילה 434-ב",
      "en": "word434b"
    },
    {
      "he": "מילה 434-ג",
      "en": "word434c"
    },
    {
      "he": "מילה 434-ד",
      "en": "word434d"
    }
  ],
  [
    {
      "he": "מילה 435-א",
      "en": "word435a"
    },
    {
      "he": "מילה 435-ב",
      "en": "word435b"
    },
    {
      "he": "מילה 435-ג",
      "en": "word435c"
    },
    {
      "he": "מילה 435-ד",
      "en": "word435d"
    }
  ],
  [
    {
      "he": "מילה 436-א",
      "en": "word436a"
    },
    {
      "he": "מילה 436-ב",
      "en": "word436b"
    },
    {
      "he": "מילה 436-ג",
      "en": "word436c"
    },
    {
      "he": "מילה 436-ד",
      "en": "word436d"
    }
  ],
  [
    {
      "he": "מילה 437-א",
      "en": "word437a"
    },
    {
      "he": "מילה 437-ב",
      "en": "word437b"
    },
    {
      "he": "מילה 437-ג",
      "en": "word437c"
    },
    {
      "he": "מילה 437-ד",
      "en": "word437d"
    }
  ],
  [
    {
      "he": "מילה 438-א",
      "en": "word438a"
    },
    {
      "he": "מילה 438-ב",
      "en": "word438b"
    },
    {
      "he": "מילה 438-ג",
      "en": "word438c"
    },
    {
      "he": "מילה 438-ד",
      "en": "word438d"
    }
  ],
  [
    {
      "he": "מילה 439-א",
      "en": "word439a"
    },
    {
      "he": "מילה 439-ב",
      "en": "word439b"
    },
    {
      "he": "מילה 439-ג",
      "en": "word439c"
    },
    {
      "he": "מילה 439-ד",
      "en": "word439d"
    }
  ],
  [
    {
      "he": "מילה 440-א",
      "en": "word440a"
    },
    {
      "he": "מילה 440-ב",
      "en": "word440b"
    },
    {
      "he": "מילה 440-ג",
      "en": "word440c"
    },
    {
      "he": "מילה 440-ד",
      "en": "word440d"
    }
  ],
  [
    {
      "he": "מילה 441-א",
      "en": "word441a"
    },
    {
      "he": "מילה 441-ב",
      "en": "word441b"
    },
    {
      "he": "מילה 441-ג",
      "en": "word441c"
    },
    {
      "he": "מילה 441-ד",
      "en": "word441d"
    }
  ],
  [
    {
      "he": "מילה 442-א",
      "en": "word442a"
    },
    {
      "he": "מילה 442-ב",
      "en": "word442b"
    },
    {
      "he": "מילה 442-ג",
      "en": "word442c"
    },
    {
      "he": "מילה 442-ד",
      "en": "word442d"
    }
  ],
  [
    {
      "he": "מילה 443-א",
      "en": "word443a"
    },
    {
      "he": "מילה 443-ב",
      "en": "word443b"
    },
    {
      "he": "מילה 443-ג",
      "en": "word443c"
    },
    {
      "he": "מילה 443-ד",
      "en": "word443d"
    }
  ],
  [
    {
      "he": "מילה 444-א",
      "en": "word444a"
    },
    {
      "he": "מילה 444-ב",
      "en": "word444b"
    },
    {
      "he": "מילה 444-ג",
      "en": "word444c"
    },
    {
      "he": "מילה 444-ד",
      "en": "word444d"
    }
  ],
  [
    {
      "he": "מילה 445-א",
      "en": "word445a"
    },
    {
      "he": "מילה 445-ב",
      "en": "word445b"
    },
    {
      "he": "מילה 445-ג",
      "en": "word445c"
    },
    {
      "he": "מילה 445-ד",
      "en": "word445d"
    }
  ],
  [
    {
      "he": "מילה 446-א",
      "en": "word446a"
    },
    {
      "he": "מילה 446-ב",
      "en": "word446b"
    },
    {
      "he": "מילה 446-ג",
      "en": "word446c"
    },
    {
      "he": "מילה 446-ד",
      "en": "word446d"
    }
  ],
  [
    {
      "he": "מילה 447-א",
      "en": "word447a"
    },
    {
      "he": "מילה 447-ב",
      "en": "word447b"
    },
    {
      "he": "מילה 447-ג",
      "en": "word447c"
    },
    {
      "he": "מילה 447-ד",
      "en": "word447d"
    }
  ],
  [
    {
      "he": "מילה 448-א",
      "en": "word448a"
    },
    {
      "he": "מילה 448-ב",
      "en": "word448b"
    },
    {
      "he": "מילה 448-ג",
      "en": "word448c"
    },
    {
      "he": "מילה 448-ד",
      "en": "word448d"
    }
  ],
  [
    {
      "he": "מילה 449-א",
      "en": "word449a"
    },
    {
      "he": "מילה 449-ב",
      "en": "word449b"
    },
    {
      "he": "מילה 449-ג",
      "en": "word449c"
    },
    {
      "he": "מילה 449-ד",
      "en": "word449d"
    }
  ],
  [
    {
      "he": "מילה 450-א",
      "en": "word450a"
    },
    {
      "he": "מילה 450-ב",
      "en": "word450b"
    },
    {
      "he": "מילה 450-ג",
      "en": "word450c"
    },
    {
      "he": "מילה 450-ד",
      "en": "word450d"
    }
  ],
  [
    {
      "he": "מילה 451-א",
      "en": "word451a"
    },
    {
      "he": "מילה 451-ב",
      "en": "word451b"
    },
    {
      "he": "מילה 451-ג",
      "en": "word451c"
    },
    {
      "he": "מילה 451-ד",
      "en": "word451d"
    }
  ],
  [
    {
      "he": "מילה 452-א",
      "en": "word452a"
    },
    {
      "he": "מילה 452-ב",
      "en": "word452b"
    },
    {
      "he": "מילה 452-ג",
      "en": "word452c"
    },
    {
      "he": "מילה 452-ד",
      "en": "word452d"
    }
  ],
  [
    {
      "he": "מילה 453-א",
      "en": "word453a"
    },
    {
      "he": "מילה 453-ב",
      "en": "word453b"
    },
    {
      "he": "מילה 453-ג",
      "en": "word453c"
    },
    {
      "he": "מילה 453-ד",
      "en": "word453d"
    }
  ],
  [
    {
      "he": "מילה 454-א",
      "en": "word454a"
    },
    {
      "he": "מילה 454-ב",
      "en": "word454b"
    },
    {
      "he": "מילה 454-ג",
      "en": "word454c"
    },
    {
      "he": "מילה 454-ד",
      "en": "word454d"
    }
  ],
  [
    {
      "he": "מילה 455-א",
      "en": "word455a"
    },
    {
      "he": "מילה 455-ב",
      "en": "word455b"
    },
    {
      "he": "מילה 455-ג",
      "en": "word455c"
    },
    {
      "he": "מילה 455-ד",
      "en": "word455d"
    }
  ],
  [
    {
      "he": "מילה 456-א",
      "en": "word456a"
    },
    {
      "he": "מילה 456-ב",
      "en": "word456b"
    },
    {
      "he": "מילה 456-ג",
      "en": "word456c"
    },
    {
      "he": "מילה 456-ד",
      "en": "word456d"
    }
  ],
  [
    {
      "he": "מילה 457-א",
      "en": "word457a"
    },
    {
      "he": "מילה 457-ב",
      "en": "word457b"
    },
    {
      "he": "מילה 457-ג",
      "en": "word457c"
    },
    {
      "he": "מילה 457-ד",
      "en": "word457d"
    }
  ],
  [
    {
      "he": "מילה 458-א",
      "en": "word458a"
    },
    {
      "he": "מילה 458-ב",
      "en": "word458b"
    },
    {
      "he": "מילה 458-ג",
      "en": "word458c"
    },
    {
      "he": "מילה 458-ד",
      "en": "word458d"
    }
  ],
  [
    {
      "he": "מילה 459-א",
      "en": "word459a"
    },
    {
      "he": "מילה 459-ב",
      "en": "word459b"
    },
    {
      "he": "מילה 459-ג",
      "en": "word459c"
    },
    {
      "he": "מילה 459-ד",
      "en": "word459d"
    }
  ],
  [
    {
      "he": "מילה 460-א",
      "en": "word460a"
    },
    {
      "he": "מילה 460-ב",
      "en": "word460b"
    },
    {
      "he": "מילה 460-ג",
      "en": "word460c"
    },
    {
      "he": "מילה 460-ד",
      "en": "word460d"
    }
  ],
  [
    {
      "he": "מילה 461-א",
      "en": "word461a"
    },
    {
      "he": "מילה 461-ב",
      "en": "word461b"
    },
    {
      "he": "מילה 461-ג",
      "en": "word461c"
    },
    {
      "he": "מילה 461-ד",
      "en": "word461d"
    }
  ],
  [
    {
      "he": "מילה 462-א",
      "en": "word462a"
    },
    {
      "he": "מילה 462-ב",
      "en": "word462b"
    },
    {
      "he": "מילה 462-ג",
      "en": "word462c"
    },
    {
      "he": "מילה 462-ד",
      "en": "word462d"
    }
  ],
  [
    {
      "he": "מילה 463-א",
      "en": "word463a"
    },
    {
      "he": "מילה 463-ב",
      "en": "word463b"
    },
    {
      "he": "מילה 463-ג",
      "en": "word463c"
    },
    {
      "he": "מילה 463-ד",
      "en": "word463d"
    }
  ],
  [
    {
      "he": "מילה 464-א",
      "en": "word464a"
    },
    {
      "he": "מילה 464-ב",
      "en": "word464b"
    },
    {
      "he": "מילה 464-ג",
      "en": "word464c"
    },
    {
      "he": "מילה 464-ד",
      "en": "word464d"
    }
  ],
  [
    {
      "he": "מילה 465-א",
      "en": "word465a"
    },
    {
      "he": "מילה 465-ב",
      "en": "word465b"
    },
    {
      "he": "מילה 465-ג",
      "en": "word465c"
    },
    {
      "he": "מילה 465-ד",
      "en": "word465d"
    }
  ],
  [
    {
      "he": "מילה 466-א",
      "en": "word466a"
    },
    {
      "he": "מילה 466-ב",
      "en": "word466b"
    },
    {
      "he": "מילה 466-ג",
      "en": "word466c"
    },
    {
      "he": "מילה 466-ד",
      "en": "word466d"
    }
  ],
  [
    {
      "he": "מילה 467-א",
      "en": "word467a"
    },
    {
      "he": "מילה 467-ב",
      "en": "word467b"
    },
    {
      "he": "מילה 467-ג",
      "en": "word467c"
    },
    {
      "he": "מילה 467-ד",
      "en": "word467d"
    }
  ],
  [
    {
      "he": "מילה 468-א",
      "en": "word468a"
    },
    {
      "he": "מילה 468-ב",
      "en": "word468b"
    },
    {
      "he": "מילה 468-ג",
      "en": "word468c"
    },
    {
      "he": "מילה 468-ד",
      "en": "word468d"
    }
  ],
  [
    {
      "he": "מילה 469-א",
      "en": "word469a"
    },
    {
      "he": "מילה 469-ב",
      "en": "word469b"
    },
    {
      "he": "מילה 469-ג",
      "en": "word469c"
    },
    {
      "he": "מילה 469-ד",
      "en": "word469d"
    }
  ],
  [
    {
      "he": "מילה 470-א",
      "en": "word470a"
    },
    {
      "he": "מילה 470-ב",
      "en": "word470b"
    },
    {
      "he": "מילה 470-ג",
      "en": "word470c"
    },
    {
      "he": "מילה 470-ד",
      "en": "word470d"
    }
  ],
  [
    {
      "he": "מילה 471-א",
      "en": "word471a"
    },
    {
      "he": "מילה 471-ב",
      "en": "word471b"
    },
    {
      "he": "מילה 471-ג",
      "en": "word471c"
    },
    {
      "he": "מילה 471-ד",
      "en": "word471d"
    }
  ],
  [
    {
      "he": "מילה 472-א",
      "en": "word472a"
    },
    {
      "he": "מילה 472-ב",
      "en": "word472b"
    },
    {
      "he": "מילה 472-ג",
      "en": "word472c"
    },
    {
      "he": "מילה 472-ד",
      "en": "word472d"
    }
  ],
  [
    {
      "he": "מילה 473-א",
      "en": "word473a"
    },
    {
      "he": "מילה 473-ב",
      "en": "word473b"
    },
    {
      "he": "מילה 473-ג",
      "en": "word473c"
    },
    {
      "he": "מילה 473-ד",
      "en": "word473d"
    }
  ],
  [
    {
      "he": "מילה 474-א",
      "en": "word474a"
    },
    {
      "he": "מילה 474-ב",
      "en": "word474b"
    },
    {
      "he": "מילה 474-ג",
      "en": "word474c"
    },
    {
      "he": "מילה 474-ד",
      "en": "word474d"
    }
  ],
  [
    {
      "he": "מילה 475-א",
      "en": "word475a"
    },
    {
      "he": "מילה 475-ב",
      "en": "word475b"
    },
    {
      "he": "מילה 475-ג",
      "en": "word475c"
    },
    {
      "he": "מילה 475-ד",
      "en": "word475d"
    }
  ],
  [
    {
      "he": "מילה 476-א",
      "en": "word476a"
    },
    {
      "he": "מילה 476-ב",
      "en": "word476b"
    },
    {
      "he": "מילה 476-ג",
      "en": "word476c"
    },
    {
      "he": "מילה 476-ד",
      "en": "word476d"
    }
  ],
  [
    {
      "he": "מילה 477-א",
      "en": "word477a"
    },
    {
      "he": "מילה 477-ב",
      "en": "word477b"
    },
    {
      "he": "מילה 477-ג",
      "en": "word477c"
    },
    {
      "he": "מילה 477-ד",
      "en": "word477d"
    }
  ],
  [
    {
      "he": "מילה 478-א",
      "en": "word478a"
    },
    {
      "he": "מילה 478-ב",
      "en": "word478b"
    },
    {
      "he": "מילה 478-ג",
      "en": "word478c"
    },
    {
      "he": "מילה 478-ד",
      "en": "word478d"
    }
  ],
  [
    {
      "he": "מילה 479-א",
      "en": "word479a"
    },
    {
      "he": "מילה 479-ב",
      "en": "word479b"
    },
    {
      "he": "מילה 479-ג",
      "en": "word479c"
    },
    {
      "he": "מילה 479-ד",
      "en": "word479d"
    }
  ],
  [
    {
      "he": "מילה 480-א",
      "en": "word480a"
    },
    {
      "he": "מילה 480-ב",
      "en": "word480b"
    },
    {
      "he": "מילה 480-ג",
      "en": "word480c"
    },
    {
      "he": "מילה 480-ד",
      "en": "word480d"
    }
  ],
  [
    {
      "he": "מילה 481-א",
      "en": "word481a"
    },
    {
      "he": "מילה 481-ב",
      "en": "word481b"
    },
    {
      "he": "מילה 481-ג",
      "en": "word481c"
    },
    {
      "he": "מילה 481-ד",
      "en": "word481d"
    }
  ],
  [
    {
      "he": "מילה 482-א",
      "en": "word482a"
    },
    {
      "he": "מילה 482-ב",
      "en": "word482b"
    },
    {
      "he": "מילה 482-ג",
      "en": "word482c"
    },
    {
      "he": "מילה 482-ד",
      "en": "word482d"
    }
  ],
  [
    {
      "he": "מילה 483-א",
      "en": "word483a"
    },
    {
      "he": "מילה 483-ב",
      "en": "word483b"
    },
    {
      "he": "מילה 483-ג",
      "en": "word483c"
    },
    {
      "he": "מילה 483-ד",
      "en": "word483d"
    }
  ],
  [
    {
      "he": "מילה 484-א",
      "en": "word484a"
    },
    {
      "he": "מילה 484-ב",
      "en": "word484b"
    },
    {
      "he": "מילה 484-ג",
      "en": "word484c"
    },
    {
      "he": "מילה 484-ד",
      "en": "word484d"
    }
  ],
  [
    {
      "he": "מילה 485-א",
      "en": "word485a"
    },
    {
      "he": "מילה 485-ב",
      "en": "word485b"
    },
    {
      "he": "מילה 485-ג",
      "en": "word485c"
    },
    {
      "he": "מילה 485-ד",
      "en": "word485d"
    }
  ],
  [
    {
      "he": "מילה 486-א",
      "en": "word486a"
    },
    {
      "he": "מילה 486-ב",
      "en": "word486b"
    },
    {
      "he": "מילה 486-ג",
      "en": "word486c"
    },
    {
      "he": "מילה 486-ד",
      "en": "word486d"
    }
  ],
  [
    {
      "he": "מילה 487-א",
      "en": "word487a"
    },
    {
      "he": "מילה 487-ב",
      "en": "word487b"
    },
    {
      "he": "מילה 487-ג",
      "en": "word487c"
    },
    {
      "he": "מילה 487-ד",
      "en": "word487d"
    }
  ],
  [
    {
      "he": "מילה 488-א",
      "en": "word488a"
    },
    {
      "he": "מילה 488-ב",
      "en": "word488b"
    },
    {
      "he": "מילה 488-ג",
      "en": "word488c"
    },
    {
      "he": "מילה 488-ד",
      "en": "word488d"
    }
  ],
  [
    {
      "he": "מילה 489-א",
      "en": "word489a"
    },
    {
      "he": "מילה 489-ב",
      "en": "word489b"
    },
    {
      "he": "מילה 489-ג",
      "en": "word489c"
    },
    {
      "he": "מילה 489-ד",
      "en": "word489d"
    }
  ],
  [
    {
      "he": "מילה 490-א",
      "en": "word490a"
    },
    {
      "he": "מילה 490-ב",
      "en": "word490b"
    },
    {
      "he": "מילה 490-ג",
      "en": "word490c"
    },
    {
      "he": "מילה 490-ד",
      "en": "word490d"
    }
  ],
  [
    {
      "he": "מילה 491-א",
      "en": "word491a"
    },
    {
      "he": "מילה 491-ב",
      "en": "word491b"
    },
    {
      "he": "מילה 491-ג",
      "en": "word491c"
    },
    {
      "he": "מילה 491-ד",
      "en": "word491d"
    }
  ],
  [
    {
      "he": "מילה 492-א",
      "en": "word492a"
    },
    {
      "he": "מילה 492-ב",
      "en": "word492b"
    },
    {
      "he": "מילה 492-ג",
      "en": "word492c"
    },
    {
      "he": "מילה 492-ד",
      "en": "word492d"
    }
  ],
  [
    {
      "he": "מילה 493-א",
      "en": "word493a"
    },
    {
      "he": "מילה 493-ב",
      "en": "word493b"
    },
    {
      "he": "מילה 493-ג",
      "en": "word493c"
    },
    {
      "he": "מילה 493-ד",
      "en": "word493d"
    }
  ],
  [
    {
      "he": "מילה 494-א",
      "en": "word494a"
    },
    {
      "he": "מילה 494-ב",
      "en": "word494b"
    },
    {
      "he": "מילה 494-ג",
      "en": "word494c"
    },
    {
      "he": "מילה 494-ד",
      "en": "word494d"
    }
  ],
  [
    {
      "he": "מילה 495-א",
      "en": "word495a"
    },
    {
      "he": "מילה 495-ב",
      "en": "word495b"
    },
    {
      "he": "מילה 495-ג",
      "en": "word495c"
    },
    {
      "he": "מילה 495-ד",
      "en": "word495d"
    }
  ],
  [
    {
      "he": "מילה 496-א",
      "en": "word496a"
    },
    {
      "he": "מילה 496-ב",
      "en": "word496b"
    },
    {
      "he": "מילה 496-ג",
      "en": "word496c"
    },
    {
      "he": "מילה 496-ד",
      "en": "word496d"
    }
  ],
  [
    {
      "he": "מילה 497-א",
      "en": "word497a"
    },
    {
      "he": "מילה 497-ב",
      "en": "word497b"
    },
    {
      "he": "מילה 497-ג",
      "en": "word497c"
    },
    {
      "he": "מילה 497-ד",
      "en": "word497d"
    }
  ],
  [
    {
      "he": "מילה 498-א",
      "en": "word498a"
    },
    {
      "he": "מילה 498-ב",
      "en": "word498b"
    },
    {
      "he": "מילה 498-ג",
      "en": "word498c"
    },
    {
      "he": "מילה 498-ד",
      "en": "word498d"
    }
  ],
  [
    {
      "he": "מילה 499-א",
      "en": "word499a"
    },
    {
      "he": "מילה 499-ב",
      "en": "word499b"
    },
    {
      "he": "מילה 499-ג",
      "en": "word499c"
    },
    {
      "he": "מילה 499-ד",
      "en": "word499d"
    }
  ],
  [
    {
      "he": "מילה 500-א",
      "en": "word500a"
    },
    {
      "he": "מילה 500-ב",
      "en": "word500b"
    },
    {
      "he": "מילה 500-ג",
      "en": "word500c"
    },
    {
      "he": "מילה 500-ד",
      "en": "word500d"
    }
  ]
];